
[
    {
        "id": "natal_rn_semdes_2016_q1",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "O título do texto enumera duas ações entre as quais Aris – fotógrafo apresentado no texto se divide. A partir da estrutura escolhida para transmitir tal informação, é correto afirmar que tais ações",
        "alternativas": { "A": "são complementares tendo em vista seus objetivos.", "B": "possuem aspectos diferentes, mas ocorrem no mesmo contexto.", "C": "são dependentes entre si, independente do contexto apresentado.", "D": "contrastam-se considerando as características próprias de cada uma." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "natal_rn_semdes_2016_q2",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "O texto apresenta-se em uma linguagem predominantemente informativa. Contudo, além de apresentar os fatos, há demonstração de análise subjetiva do autor no seguinte trecho em destaque:",
        "alternativas": { "A": "“Obviamente, são os mais vulneráveis aos perigos da travessia.” (3º§)", "B": "“Nos últimos meses, tem se dedicado a registrar a onda de refugiados na Europa.” (1º§)", "C": "“Não são poucas as que morrem de hipotermia mesmo depois de pisar em terra firme, por falta de atendimento médico.\" (2º§)", "D": "“Messinis diz que o mais chocante do seu trabalho é retratar, em território pacífico, pessoas que trazem no rosto o sofrimento da guerra.” (2º§)" },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "natal_rn_semdes_2016_q3",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "Dentre os recursos utilizados pelo autor, é correto afirmar acerca do trecho “Só de saber que você não está em uma zona de guerra torna isso ainda mais emocional. E muito mais doloroso\" [...] (2º§), em discurso direto, que sua principal função é",
        "alternativas": { "A": "conferir credibilidade ao texto e ampliar a informação apresentada.", "B": "apresentar diferentes pontos de vista, além de um conhecimento maior do assunto.", "C": "destacar uma informação e caracterizá-la com um alto nível de relevância para o leitor.", "D": "despertar o interesse do leitor pelo assunto tratado, apresentando o fato objetivamente." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "natal_rn_semdes_2016_q4",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 4,
        "enunciado": "O uso do imperativo no título do texto orienta o leitor a determinada ação. Sobre o emprego descrito anteriormente, considerando-se a situação de produção do enunciado, é correto afirmar que",
        "alternativas": { "A": "ocorre a conjugação do imperativo na segunda pessoa verbal, caracterizando a norma-padrão da língua.", "B": "em situações formais, conforme apresentado, utiliza-se o verbo na segunda ou terceira pessoa do imperativo.", "C": "a utilização do verbo na terceira pessoa do imperativo está de acordo com a norma-padrão, caracterizando uma situação formal.", "D": "em situações informais, conforme apresentado, ocorre uma mistura entre as pessoas do discurso, sendo o imperativo conjugado na segunda pessoa verbal." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Gramática", "Verbos"]
    },
    {
        "id": "natal_rn_semdes_2016_q5",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 5,
        "enunciado": "Considerando-se o significado das palavras no contexto apresentado, é correto afirmar que os vocábulos destacados poderiam ser substituídos pelos termos sugeridos, com EXCEÇÃO de:",
        "alternativas": { "A": "Absoluta (2º§) – plena.", "B": "Chocante (2º§) – impactante.", "C": "Assimetria (3º§) – integração.", "D": "Vulneráveis (3º§) – suscetíveis." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Semântica", "Vocabulário"]
    },
    {
        "id": "natal_rn_semdes_2016_q6",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 6,
        "enunciado": "No segundo parágrafo é apresentada a atual situação do grego Aris Messinis no trecho “Em Lesbos, não é assim. Ele está em absoluta segurança. As pessoas que chegam estão lutando por suas vidas. [...]\". Acerca das informações apresentadas no trecho destacado, pode-se afirmar que:",
        "alternativas": { "A": "Ao estabelecer um paralelo entre a situação de Aris Messinis e das pessoas por ele retratadas, pode-se afirmar que há uma oposição.", "B": "Há uma comparação apontando aspectos semelhantes entre a segurança de Aris Messinis e a luta pela vida das pessoas por ele retratadas.", "C": "A expressão “absoluta segurança” é uma expressão que recorre a um exagero para produzir um efeito expressivo em relação à situação de Aris Messinis.", "D": "O termo “lutando” é empregado com o objetivo de demonstrar um eufemismo na caracterização da ação das pessoas retratadas por Aris Messinis." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "natal_rn_semdes_2016_q7",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 7,
        "enunciado": "A palavra \"se\" possui inúmeras classificações e funções. Acerca das ocorrências do termo \"se\" em “Exatamente por causa dessa assimetria entre o fotojornalista e os protagonistas de suas fotos, muitas vezes Messinis deixa a câmera de lado e põe-se a ajudá-los. Ele se impressiona e se preocupa muito com os bebês que chegam nos botes.” (3º§) pode-se afirmar que",
        "alternativas": { "A": "possuem o mesmo referente.", "B": "ligam orações sintaticamente dependentes.", "C": "apenas o primeiro \"se\" é pronome apassivador.", "D": "apenas o último \"se\" é uma conjunção integrante." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Morfossintaxe", "Gramática"]
    },
    {
        "id": "natal_rn_semdes_2016_q8",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 8,
        "enunciado": "O tempo verbal utilizado na seguinte oração do texto: “O grego Aris Messinis é fotógrafo da agência AFP em Atenas.\" indica",
        "alternativas": { "A": "concomitância entre os fatos apresentados.", "B": "que o fato apresentado possui características de ser provável.", "C": "a intenção do enunciador de demonstrar polidez em um texto formal.", "D": "a atualidade do fato apresentado considerando-se o texto apresentado." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Gramática", "Verbos"]
    },
    {
        "id": "natal_rn_semdes_2016_q9",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 9,
        "enunciado": "Na construção do texto, a coerência e a coesão são de fundamental importância para que sua compreensão não seja comprometida. Nos trechos a seguir foram destacados alguns elementos cuja função anafórica contribui para a coesão textual, com EXCEÇÃO de:",
        "alternativas": { "A": "\"[...] pessoas que trazem no rosto o sofrimento da guerra.” (2º§)", "B": "\"Ele conta em um blog da AFP, ilustrado com muitas fotos [...]\" (1º§)", "C": "“O fotógrafo grego diz que a experiência de ver o sofrimento [...]” (4º§)", "D": "“[...] onde milhares de refugiados pisam pela primeira vez em território europeu.” (1º§)" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Coesão e Coerência", "Gramática"]
    },
    {
        "id": "natal_rn_semdes_2016_q10",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 10,
        "enunciado": "Ao substituir “perigos da travessia” por “travessia\", mantendo-se a norma padrão da língua, em \"Obviamente, são os mais vulneráveis aos perigos da travessia.\" (3º§) ocorreria:",
        "alternativas": { "A": "Facultativamente, o emprego do acento grave, indicador de crase.", "B": "A substituição de “aos\" por “a”, pois o termo regido teria sido modificado.", "C": "Obrigatoriamente, o emprego do acento grave, indicador de crase, substituindo-se “aos” por “à”.", "D": "A substituição de “aos\" por “a”, já que o termo regente passaria a não exigir o emprego da preposição." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Crase", "Gramática"]
    },
    {
        "id": "natal_rn_semdes_2016_q11",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 11,
        "enunciado": "Nos termos da lei que institui o Sistema Nacional de Políticas Públicas sobre Drogas - Sisnad, importar, exportar, remeter, etc., implica pena de",
        "alternativas": { "A": "reclusão de quatro a doze anos.", "B": "detenção de quatro a doze anos.", "C": "reclusão de cinco a quinze anos.", "D": "detenção de cinco a quinze anos." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Leis Especiais", "SISNAD"]
    },
    {
        "id": "natal_rn_semdes_2016_q12",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 12,
        "enunciado": "\"São direitos sociais a educação, a saúde, a alimentação, o trabalho, a moradia, o transporte, o lazer, a segurança, a previdência social, a proteção à maternidade e à infância, a assistência aos desamparados, na forma da Constituição.” O trecho apresentado está",
        "alternativas": { "A": "correto, pois corresponde a um comando constitucional.", "B": "incorreto, porque os direitos sociais não abrangem o lazer.", "C": "incorreto, porque os direitos sociais não abrangem a segurança.", "D": "incorreto, porque os direitos sociais não abrangem o transporte." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Direito Constitucional", "Direitos Sociais"]
    },
    {
        "id": "natal_rn_semdes_2016_q13",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 13,
        "enunciado": "Nos termos da Constituição Federal, é livre a associação profissional ou sindical, observado o seguinte:",
        "alternativas": { "A": "A lei poderá exigir autorização do Estado para a fundação de sindicato.", "B": "É obrigatória a participação dos sindicatos nas negociações coletivas de trabalho.", "C": "Ao sindicato cabe a defesa dos direitos e interesses coletivos ou individuais da categoria, exceto em questões administrativas.", "D": "É vedada a dispensa motivada do empregado sindicalizado a partir do registro da candidatura a cargo de direção ou representação sindical." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Direito Constitucional", "Direito Sindical"]
    },
    {
        "id": "natal_rn_semdes_2016_q14",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 14,
        "enunciado": "\"O certificado de Registro de Arma de Fogo, com validade em todo o território nacional, autoriza o seu proprietário a manter a arma de fogo exclusivamente no interior de sua residência ou domicílio [...]\". Nos termos da lei do desarmamento, o trecho apresentado está",
        "alternativas": { "A": "correto, na íntegra.", "B": "incorreto, pois o porte restringe-se à residência.", "C": "incorreto, pois o porte não é autorizado na residência familiar.", "D": "incorreto, pois o uso é permitido no ambiente de trabalho, sem restrições." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Leis Especiais", "Estatuto do Desarmamento"]
    },
    {
        "id": "natal_rn_semdes_2016_q15",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 15,
        "enunciado": "Nos termos do Estatuto da Criança e do Adolescente, ao adolescente empregado, aprendiz, em regime familiar de trabalho, aluno de escola técnica, assistido em entidade governamental ou não-governamental, é permitido o trabalho",
        "alternativas": { "A": "realizado em horários e locais distantes de sua residência.", "B": "noturno, desde que realizado até as vinte e três horas de um dia.", "C": "realizado em locais prejudiciais à sua formação e ao seu desenvolvimento físico.", "D": "perigoso, insalubre ou penoso, desde que com o uso de equipamentos de segurança." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Leis Especiais", "ECA"]
    },
    {
        "id": "natal_rn_semdes_2016_q16",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 16,
        "enunciado": "A criança e o adolescente têm direito à liberdade, ao respeito e à dignidade como pessoas humanas em processo de desenvolvimento e como sujeitos de direitos civis, humanos e sociais garantidos na Constituição e nas leis. Nos termos do Estatuto da Criança e do Adolescente, o direito à liberdade abrange:",
        "alternativas": { "A": "Buscar refúgio.", "B": "Integridade física.", "C": "Preservação da imagem.", "D": "Preservação da identidade." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Leis Especiais", "ECA"]
    },
    {
        "id": "natal_rn_semdes_2016_q17",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 17,
        "enunciado": "Nos termos do Estatuto da Criança e do Adolescente, entende-se por família natural",
        "alternativas": { "A": "aquela que se estende para além da unidade pais e filhos.", "B": "a comunidade formada pelos pais ou qualquer deles, tios e avós.", "C": "a comunidade formada pelos pais ou qualquer deles e seus descendentes.", "D": "aquela que se estende aos vínculos internos e externos de afinidade e afetividade." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Leis Especiais", "ECA"]
    },
    {
        "id": "natal_rn_semdes_2016_q18",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 18,
        "enunciado": "“Nos termos do Estatuto da Criança e do Adolescente, a tutela será deferida nos termos da lei civil, a pessoa de até __ anos incompletos.\" Assinale a alternativa que completa corretamente a afirmativa anterior.",
        "alternativas": { "A": "doze", "B": "dezoito", "C": "quatorze", "D": "dezesseis" },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Leis Especiais", "ECA"]
    },
    {
        "id": "natal_rn_semdes_2016_q19",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 19,
        "enunciado": "São características dos casos de trabalho em condições análogas à escravidão no Brasil hoje:\nI. A maioria das vítimas de trabalho escravo vem sendo localizada em áreas urbanas.\nII. Os resgates na área urbana acontecem principalmente em empresas dos setores da construção civil e têxtil.\nIII. A \"Lista Suja\", instituída pelo Supremo Tribunal Federal STF, [...] tem ampliado significado no combate a essa prática.\nÉ correto o que se afirma somente em",
        "alternativas": { "A": "I, II e III.", "B": "I, apenas.", "C": "I e II, apenas.", "D": "II e III, apenas." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Direitos Humanos", "Atualidades"]
    },
    {
        "id": "natal_rn_semdes_2016_q20",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 20,
        "enunciado": "Segundo o presidente do Sindicato Nacional dos Auditores Fiscais do Trabalho (Sinait), Carlos Silva, o maior avanço nos últimos anos foi a promulgação da Emenda Constitucional 81, de 2014, que prevê a",
        "alternativas": { "A": "expropriação de imóveis nos quais for comprovada a exploração de trabalho escravo.", "B": "inexistência de fiança para quem for preso como responsável pela exploração de trabalho escravo.", "C": "cassação do alvará de funcionamento de entidades privadas que forem enquadradas neste tipo de crime.", "D": "inserção na Lista Suja, divulgada anualmente pelo Ministério do Trabalho e Previdência Social, de todas as organizações flagradas cometendo este tipo de crime." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Direito Constitucional", "Direitos Humanos", "Atualidades"]
    },
    {
        "id": "natal_rn_semdes_2016_q21",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 21,
        "enunciado": "O dia 28 de janeiro foi instituído como Dia do Auditor Fiscal do Trabalho e Dia Nacional de Combate ao Trabalho Escravo em homenagem aos auditores Eratóstenes de Almeida Gonsalves, João Batista Soares Lage e Nelson José da Silva e ao motorista Ailton Pereira de Oliveira. Eles foram mortos em 2004, quando investigavam denúncias de trabalho escravo no interior de Minas Gerais, num crime que ficou nacionalmente conhecido como Chacina de:",
        "alternativas": { "A": "Unaí.", "B": "Candelária.", "C": "Urso Branco.", "D": "Vigário Geral." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Atualidades", "Direitos Humanos"]
    },
    {
        "id": "natal_rn_semdes_2016_q22",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 22,
        "enunciado": "No meio de uma floresta de Uganda, na África, em 1947, o vírus foi descoberto. [...] Esta doença hoje é uma preocupação das autoridades internacionais e vem trazendo sérios prejuízos aos brasileiros, principalmente às mulheres gestantes. Trata-se do(a):",
        "alternativas": { "A": "Zika.", "B": "Malária.", "C": "Dengue.", "D": "Chikungunya." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Atualidades"]
    },
    {
        "id": "natal_rn_semdes_2016_q23",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 23,
        "enunciado": "Segundo a revista inglesa “The Lancet”, uma das mais importantes publicações do mundo na área médica, cerca de 2,6 milhões de bebês nasceram mortos ou morreram ainda na primeira semana de vida em 2015. [...] as principais causas apontadas como responsáveis pelo óbito neonatal não estão relacionadas a doenças específicas, mas à prevenção, ou seja, ao",
        "alternativas": { "A": "estilo de vida ou dieta da mãe.", "B": "resultado do cruzamento genético dos pais.", "C": "ambiente que envolve a criança logo após o nascimento.", "D": "cuidado dos pais com a criança em seus primeiros dias de vida." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Atualidades"]
    },
    {
        "id": "natal_rn_semdes_2016_q24",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 24,
        "enunciado": "Em postagem nas redes sociais da mídia tem-se: CAMPANHA [...] Assinale a alternativa que consta conteúdo que está previsto no Art. 2º – Ao psicólogo é vedado, do Código de Ética Profissional do Psicólogo, em vigor.",
        "alternativas": { "A": "Abster de assumir convicções políticas, filosóficas, morais, ideológicas, religiosas, de orientação sexual, quando nas suas relações cotidianas.", "B": "Praticar atos de convicções políticas, filosóficas, morais, ideológicas, religiosas, de orientação sexual ou a qualquer tipo de preconceito, frente aos seus pares.", "C": "Induzir a convicções políticas, filosóficas, morais, ideológicas, religiosas, de orientação sexual ou a qualquer tipo de preconceito, quando do exercício de suas funções profissionais.", "D": "Propor discussões sobre convicções políticas, filosóficas, morais, ideológicas, religiosas, de orientação sexual ou a qualquer tipo de preconceito, quando do exercício de suas atividades." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "natal_rn_semdes_2016_q25",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 25,
        "enunciado": "De acordo com o Código de Ética Profissional do Psicólogo em vigor, no Art. 11, que trata do depoimento em juízo do psicólogo, é correto afirmar que quando requisitado a depor em juízo, o psicólogo",
        "alternativas": { "A": "deverá prestar informações, considerando o previsto neste Código.", "B": "poderá prestar informações, considerando o previsto neste Código.", "C": "recusará prestar informações, considerando o previsto neste Código.", "D": "necessitará prestar informações, considerando o previsto neste Código." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "natal_rn_semdes_2016_q26",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 26,
        "enunciado": "No texto \"O grupo como instituição e o grupo nas instituições” (1991), Bleger afirma que: \"Nas nossas teorias e nas nossas categorias conceituais, [...]\" Assinale o conceito que completa correta e sequencialmente a citação anterior.",
        "alternativas": { "A": "percepção", "B": "linguagem", "C": "consciência", "D": "personalidade" },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Psicologia Institucional", "Teorias Grupais"]
    },
    {
        "id": "natal_rn_semdes_2016_q27",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 27,
        "enunciado": "Sobre o trabalho nas organizações, José Bleger afirma que: \"Porque se temos conhecimentos e técnicas grupais bastante desenvolvidas, [...] A partir da citação de Bleger sobre os objetivos de trabalho com a dinâmica grupal nas organizações, é correto afirmar que",
        "alternativas": { "A": "é a recorrência das técnicas grupais e a escolha do tipo de técnica grupal que são determinadas apenas pelo nosso furor curandis.", "B": "vinculam-se à análise das implicações psicológicas das tarefas realizadas e à análise do modo pelo qual os objetivos são ou não atingidos.", "C": "buscam a transferência, com as técnicas grupais, do hospital psiquiátrico para o hospital geral e esses dois para a indústria, escolas etc.", "D": "é o conhecimento da dinâmica intragrupal, única a sustentar as relações organizacionais e que deve deter toda atenção da técnica da dinâmica de grupo utilizada." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia Institucional", "Teorias Grupais"]
    },
    {
        "id": "natal_rn_semdes_2016_q28",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 28,
        "enunciado": "Sobre a epistemologia da psicologia social, seus espaços e novos paradigmas, Fonseca (2011) escreve que: \"Ora, os novos paradigmas permitem-nos colocar não a dúvida sobre a existência, ou não, da realidade [...]\". A partir da citação, assinale a afirmativa INCORRETA.",
        "alternativas": { "A": "Os fenômenos psicológicos não são dados, mas construídos através de práticas contingentes, sociais e históricas.", "B": "Os psicólogos auxiliam a conformar a realidade psicológica, não somente utilizando conhecimentos para incidir sobre ela.", "C": "Os objetos que compõem a realidade psicológica procedem da natureza humana na qual estão pré-contidos de forma natural.", "D": "Os fenômenos psicológicos estão parcialmente conformados pela maneira como os representamos, ou seja, pelos conhecimentos que produzimos a seu respeito." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Psicologia Social"]
    },
    {
        "id": "natal_rn_semdes_2016_q29",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 29,
        "enunciado": "Ao estudar os grupos, José Bleger os apresenta conceitualmente diante de seu funcionamento em si e no interior das instituições. Em seu texto “O grupo como instituição e o grupo nas instituições (1991)\", ele nos apresenta alguns desses conceitos sobre grupos e instituições. Relacione adequadamente tais conceitos de acordo com as definições apresentadas.",
        "alternativas": { "A": "1, 2, 3, 4", "B": "2, 1, 4, 3", "C": "3, 4, 1, 2", "D": "4, 3, 2, 1" },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia Institucional", "Teorias Grupais"]
    },
    {
        "id": "natal_rn_semdes_2016_q30",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 30,
        "enunciado": "(Texto sobre pesquisa em Saúde Coletiva) Considerando as constatações da autora citada, deve-se esperar do psicólogo para o desenvolvimento de um trabalho comprometido socialmente com a saúde coletiva, EXCETO:",
        "alternativas": { "A": "Exigir de si uma nova mentalidade, participação e compromisso na busca da qualidade da saúde.", "B": "Resistir à modificação do modelo assistencial hegemônico e à melhoria real no atendimento à saúde.", "C": "Contribuir na reconstrução de subjetividades dos trabalhadores do campo da saúde individual e coletiva.", "D": "Participar ativamente no desenvolvimento de serviços mais próximos da população, das suas necessidades e prioridades." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Saúde Coletiva", "Políticas Públicas"]
    },
    {
        "id": "natal_rn_semdes_2016_q31",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 31,
        "enunciado": "E, ainda, Magda Dimenstein (2001) diagnostica o quadro encontrado: “... nos deparamos com profissionais descontentes, frustrados, apáticos [...]\". NÃO se refere a fator que contribua com o quadro descrito pela pesquisadora:",
        "alternativas": { "A": "Redução dos investimentos no setor saúde pelo poder público.", "B": "Falta de participação dos trabalhadores responsáveis pela gestão do SUS.", "C": "Heterogeneidade das políticas de recursos humanos nos três níveis de poder.", "D": "Insuficientes recursos na formação e educação continuada dos trabalhadores de saúde." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Saúde Coletiva", "SUS"]
    },
    {
        "id": "natal_rn_semdes_2016_q32",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 32,
        "enunciado": "Citado por Zanella (2011, 225) sobre a atuação do psicólogo em uma postura crítica, Martin-Baró afirma que: \"[...] as perguntas críticas que os psicólogos devem se formular [...]\". Nessa perspectiva da citação, a atuação do psicólogo nas instituições escolares deve se pautar na, EXCETO:",
        "alternativas": { "A": "Atuação conjunta de produção coletiva de uma nova praxis educativa (...) com a análise e redimensionamento das relações sociais que se estabelecem no contexto educacional.", "B": "Ação pautada pela indignação em relação a toda e qualquer forma de violência, como ação que se opõe aos processos de exclusão social e, nesse sentido, ao fracasso escolar.", "C": "Concretização com pleno êxito das atividades escolares transformadoras, de modo que o acesso ao conhecimento historicamente produzido possa efetivamente ser prerrogativa de todos.", "D": "Valorização da dicotomia planejamento/execução que alija professores/alunos/pais/faxineiras e outros da possibilidade de conhecimento, imputando a estes o posto de submissão, do não ser capaz, do não saber." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Psicologia Escolar", "Psicologia Social"]
    },
    {
        "id": "natal_rn_semdes_2016_q33",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 33,
        "enunciado": "Patto (2003, 31) escreve que: \"A história das ciências humanas, em geral, e da psicologia, em particular, não se dá acima da história política, social e econômica do lugar em que são produzidas [...]\". De acordo com a citação sobre a psicologia e suas práticas sociais na escola, é correto afirmar que",
        "alternativas": { "A": "a ciência é neutra, os conceitos que a integram nada devem à realidade histórico-social em que foram geradas e/ou aplicadas.", "B": "é nesse chão que a psicologia deve ser constituída como ciência: avaliando aptidões e selecionando quem merece e quem não merece um lugar no sistema regular de ensino.", "C": "a história tem uma concepção de mera sequência temporal de nomes e fatos (teorias e sistemas) pendurados numa linha temporal, história das ideias como varal com seus autores.", "D": "há uma dimensão das relações de poder em vigor nas sociedades concretas, das quais as teorias e as práticas fazem parte, seja para reafirmar essas relações, seja para contestá-las." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Psicologia Escolar", "Psicologia Social"]
    },
    {
        "id": "natal_rn_semdes_2016_q34",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 34,
        "enunciado": "Sobre psicologia e políticas públicas tem-se a citação de Gonçalves (2003): \"Na verdade, aqui já se apresenta uma concepção de políticas públicas [...]\". Considerando a relação psicologia e políticas públicas na sociedade brasileira, é correto afirmar que",
        "alternativas": { "A": "as condições históricas de nossa sociedade implicam subjetividades igualitárias.", "B": "diretrizes adotadas são válidas e aplicáveis a todos os indivíduos indistintamente.", "C": "falamos de políticas públicas relativas a direitos sociais em uma sociedade desigual.", "D": "políticas adotadas devem reconhecer a realidade e contribuir para sua perpetuação." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Políticas Públicas"]
    },
    {
        "id": "natal_rn_semdes_2016_q35",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 35,
        "enunciado": "Sobre a psicologia social no trabalho, Grisci e Lazzarotto (2011, 238) escrevem que: \"Por longo tempo a psicologia não se preocupou com a relação saúde e trabalho [...]\". Na busca do desvelamento desse outro mundo nas relações de trabalho cabe ao psicólogo, EXCETO:",
        "alternativas": { "A": "Resgatar a fala abafada enquanto medida de anulação dos trabalhadores, através da capacidade de escuta das experiências geradoras de sofrimento vivenciadas no dia a dia do trabalho.", "B": "Entender em relação às novas tecnologias que, por mais que elas proporcionem maior produção em menor tempo, não libertam os trabalhadores, uma vez que o que estes ainda vendem é seu tempo de trabalho.", "C": "Olhar atento para a nova ordem social que se globaliza e se complexifica, dinamizando representações sociais do trabalho, diferenciações nos modos de organizá-lo, e complexificações produtivas que acarretam distinções no mundo do trabalho.", "D": "Perceber que os esforços no sentido de homogeneizar a compreensão da realidade social da classe trabalhadora evidencia que a saúde ou a falta dela se centra unicamente na culpabilização dos indivíduos que não se ajustam à nova ordem social." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Psicologia Organizacional e do Trabalho", "Saúde do Trabalhador"]
    },
    {
        "id": "natal_rn_semdes_2016_q36",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 36,
        "enunciado": "Na página do Conselho Federal de Psicologia, tem-se como referência a criação do CREPOP. Observe. “A criação do Centro foi aprovada na Assembleia de Políticas, da Administração e das Finanças (APAF) de dezembro de 2005 [...]\". Assinale, a seguir, o significado correto da sigla CREPOP.",
        "alternativas": { "A": "Centro de Referências Técnicas em Psicologia e Políticas Públicas.", "B": "Centro de Referências Tecnológicas, Psicologia e Políticas Públicas.", "C": "Centro de Referências Técnicas em Psicologia e Políticas Públicas-Sociais.", "D": "Centro de Referências em Tecnologias, Psicologia e Políticas Psicopedagógicas." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "CREPOP"]
    },
    {
        "id": "natal_rn_semdes_2016_q37",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 37,
        "enunciado": "\"No que se refere às condições físicas e técnicas de exercício profissional, alguns procedimentos exigem a garantia de espaço para atendimentos individuais e coletivos, [...]\". Em relação ao exercício profissional do psicólogo deve-se considerar que, EXCETO:",
        "alternativas": { "A": "A carga horária de trabalho deve assegurar tempo e condições para o profissional responder com qualidade as demandas de seu trabalho.", "B": "A atuação na assistência social ocorre em espaços institucionais e de mediação social junto aos agentes políticos locais, estaduais ou federais ou a órgãos do Poder Judiciário.", "C": "A qualidade na atuação profissional implica na realização de educação permanente em assistência social e destinação de recursos para a supervisão técnica permanente.", "D": "A luta pela competência profissional é fruto do trabalho coletivo e da mobilização social pela garantia dos direitos dos trabalhadores, pela universalização dos direitos sociais e pela consolidação da assistência social como política pública e dever do Estado." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Atuação Profissional (Psicologia)", "Assistência Social"]
    },
    {
        "id": "natal_rn_semdes_2016_q38",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 38,
        "enunciado": "Sobre as práticas que trata a citação, assinale a afirmativa INCORRETA.",
        "alternativas": { "A": "Houve contração da concepção social e governamental acerca das contribuições da psicologia para as políticas públicas.", "B": "Ocorreu a construção de práticas comprometidas com a transformação social, em direção a uma ética voltada para a emancipação humana.", "C": "Diferentes experiências apontaram alternativas para o fortalecimento dos indivíduos e grupos para o enfrentamento da situação de vulnerabilidade.", "D": "A inserção do psicólogo nas políticas públicas cresceu muito nos últimos dez anos, gerando novas referências para o exercício da profissão de psicólogo no interior da sociedade." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Políticas Públicas", "Atuação Profissional (Psicologia)"]
    },
    {
        "id": "natal_rn_semdes_2016_q39",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 39,
        "enunciado": "\"A perspectiva da Assistência Social como política de Seguridade Social exige que ela deixe de ser tratada de forma secundária ou fragmentada [...]\". A partir do preconizado pela Cartilha, na possibilidade de intervir a partir das políticas públicas de Assistência Social, o psicólogo deve considerar, EXCETO:",
        "alternativas": { "A": "A participação plena de seus usuários e do fortalecimento dos espaços e instâncias de controle social.", "B": "Os processos de sofrimento instalado nas comunidades, nos territórios onde as famílias estabelecem seus laços mais significativos.", "C": "O desalento de se codificar o que significam os diferentes níveis de complexidade da proteção social num cenário de relativas desigualdades sociais.", "D": "Se essa política, de fato, for coconstruída por meio dos movimentos populares, conectada com as necessidades dos sujeitos e articulada com a defesa da vida." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Políticas Públicas", "Assistência Social"]
    },
    {
        "id": "natal_rn_semdes_2016_q40",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 40,
        "enunciado": "\"O psicólogo deve estar em aprimoramento contínuo, em sua área, que lhe possibilite o desenvolvimento de habilidades de análise e síntese, [...]\". Considerando o trabalho do psicólogo com a família, assinale a afirmativa INCORRETA.",
        "alternativas": { "A": "As determinações econômicas e sociais produzem efeitos psicológicos que não podem ser compreendidos somente na sua dimensão individual.", "B": "As ações com famílias visam a intervir em seu sofrimento, produzindo uma intervenção complexa que integre a dimensão individual e social.", "C": "A intervenção junto a famílias de baixa renda deve resultar no resgate da desestima coletiva e que contribua para a mobilização das redes sociais.", "D": "A questão da centralidade na família merece bastante atenção, pois pode representar substituição da ação pública pela priorização do espaço familiar." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Psicologia Social", "Trabalho com Famílias"]
    },
    {
        "id": "lagoa_confusao_to_2013_q1",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "“Transplantei-o para o exíguo canteiro na frente da casa.” (2º§) A palavra que possui o significado oposto de “exíguo” é",
        "alternativas": { "A": "amplo.", "B": "básico.", "C": "escasso.", "D": "reduzido.", "E": "substanciado." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Semântica", "Vocabulário"]
    },
    {
        "id": "lagoa_confusao_to_2013_q2",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "Em relação às palavras ou expressões grifadas nas frases e suas funções sintáticas, marque V para a relação verdadeira e F para a falsa.\n( ) “... nasceu alguma coisa...” (2º§) – objeto direto\n( ) “Transplantei-o para o exíguo canteiro...” (2º§) – objeto indireto\n( ) “Secaram as pequenas folhas,...” (2º§) – sujeito\n( ) “Sou um ignorante,...” (3º§) – predicativo\nA sequência está correta em",
        "alternativas": { "A": "F, V, F, V", "B": "V, F, V, F", "C": "V, V, F, F", "D": "F, F, V, V", "E": "V, F, F, V" },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Sintaxe", "Gramática"]
    },
    {
        "id": "lagoa_confusao_to_2013_q3",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "“Mas o fato mais importante da semana aconteceu com o meu pé de milho.” (1º§) Nesse excerto há um adjetivo no grau",
        "alternativas": { "A": "comparativo de igualdade.", "B": "superlativo absoluto analítico.", "C": "superlativo absoluto sintético.", "D": "comparativo de superioridade.", "E": "superlativo relativo de superioridade." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Gramática", "Adjetivos"]
    },
    {
        "id": "lagoa_confusao_to_2013_q4",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 4,
        "enunciado": "Quanto à classe gramatical das palavras grifadas, tem-se a correspondência correta em",
        "alternativas": { "A": "“... pensei que fosse morrer.” (2º§) – conjunção", "B": "“... com uma força e uma alegria...” (4º§) – numeral", "C": "“... lança suas folhas além do muro...” (3º§) – preposição", "D": "“E eu não sou mais um medíocre homem...\" (4º§) – substantivo", "E": "“Os americanos, através do radar, entraram em contato...” (1º§) – adjetivo" },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Morfologia", "Gramática"]
    },
    {
        "id": "lagoa_confusao_to_2013_q5",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 5,
        "enunciado": "“Quando estava do tamanho de um palmo veio um amigo...” (2º§) A palavra sublinhada na frase anterior tem valor semântico de",
        "alternativas": { "A": "modo.", "B": "tempo.", "C": "condição.", "D": "finalidade.", "E": "concessão." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Semântica", "Conjunções"]
    },
    {
        "id": "lagoa_confusao_to_2013_q6",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 6,
        "enunciado": "“Eu nunca tinha visto.” (3º§) A forma verbal sublinhada, nessa frase, está no pretérito mais-que-perfeito composto do indicativo. Se essa frase for passada para o pretérito mais que perfeito simples do indicativo, a forma verbal será",
        "alternativas": { "A": "vi.", "B": "via.", "C": "vira.", "D": "viera.", "E": "vinha." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Gramática", "Verbos"]
    },
    {
        "id": "lagoa_confusao_to_2013_q7",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 7,
        "enunciado": "“... entraram em contato com a lua, o que não deixa de ser emocionante.” (1º§) Assinale a alternativa em que a partícula “o\" sublinhada, aparece com o mesmo emprego que se apresenta no excerto anterior.",
        "alternativas": { "A": "“... tal como o vi...” (3º§)", "B": "“Já viu o leitor um pé de milho?\" (3º§)", "C": "“Transplantei-o para o exíguo canteiro...” (2º§)", "D": "“Anteontem aconteceu o que era inevitável,...” (4º§)", "E": "“... o pé de milho parecia um cavalo empinado,...” (3º§)" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Morfossintaxe", "Gramática"]
    },
    {
        "id": "lagoa_confusao_to_2013_q8",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 8,
        "enunciado": "Um recurso relevante na construção textual é o uso de personificações. Uma dessas personificações verifica-se em",
        "alternativas": { "A": "“Quando estava com dois palmos, veio um outro amigo e afirmou que era cana.\"", "B": "“Quando estava do tamanho de um palmo, veio um amigo e declarou desdenhosamente que aquilo era capim.\"", "C": "“Anteontem aconteceu o que era inevitável, mas que nos encantou como se fosse inesperado: meu pé de milho pendoou.\"", "D": "“Aconteceu que, no meu quintal, em um monte de terra trazida pelo jardineiro, nasceu alguma coisa que podia ser um pé de milho...\"", "E": "“Mas aquele pendão firme, vertical, beijado pelo vento do mar, veio enriquecer nosso canteirinho vulgar com uma força e uma alegria que me fazem bem.\"" },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Figuras de Linguagem", "Interpretação de Texto"]
    },
    {
        "id": "lagoa_confusao_to_2013_q9",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 9,
        "enunciado": "No segundo parágrafo do texto, os verbos “aconteceu, nasceu, descobri, transplantei, secaram, pensei e reagiu\"",
        "alternativas": { "A": "marcam uma narrativa atemporal.", "B": "denotam ações e estados do narrador.", "C": "denotam uma sucessão cronológica de ações.", "D": "mostram uma sequência de ações do narrador.", "E": "marcam ações e estados emocionantes e precisos." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Interpretação de Texto", "Verbos"]
    },
    {
        "id": "lagoa_confusao_to_2013_q10",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 10,
        "enunciado": "Hipálage é uma figura de linguagem que consiste na transferência de um atributo de um ser a outro. Uma palavra que logicamente deveria qualificar determinado termo, passa a qualificar outro que pode estar subentendido. Há um exemplo de hipálage em",
        "alternativas": { "A": "“Secaram as pequenas folhas; pensei que fosse morrer.”", "B": "“Há muitas flores lindas no mundo, e a flor de milho não será a mais linda.\"", "C": "“... que nos encantou como se fosse inesperado: meu pé de milho pendoou.”", "D": "“Um pé de milho sozinho, em um canteiro espremido junto do portão, numa esquina...”", "E": "“Eu não sou mais um medíocre homem que vive atrás de uma chata máquina de escrever...\"" },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Figuras de Linguagem", "Interpretação de Texto"]
    },
    {
        "id": "lagoa_confusao_to_2013_q11",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 11,
        "enunciado": "Marque V para as afirmativas verdadeiras e F para as falsas.\n( ) Em saúde pública podemos entender como morbidade: doença, traumas, lesões e incapacidade.\n( ) A incidência (ou taxa de incidência) expressa o número de casos novos de uma determinada doença durante um período definido, numa população sob o risco de desenvolver a doença.\n( ) A prevalência é muito útil para medir a frequência e a magnitude de problemas crônicos.\nA sequência está correta em",
        "alternativas": { "A": "V, V, F", "B": "V, F, V", "C": "F, F, V", "D": "F, V, F", "E": "V, V, V" },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q12",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 12,
        "enunciado": "Sobre o processo epidêmico, assinale a alternativa INCORRETA.",
        "alternativas": { "A": "O surto epidêmico geralmente evolui por amplas áreas geográficas, atingindo elevada proporção da população.", "B": "Para analisar a ocorrência de doenças, segundo sua distribuição espacial, é importante conhecer as prováveis fontes de infecção e a forma de disseminação do agente etiológico.", "C": "É importante, para garantir a comparabilidade dos dados de uma série histórica, que a definição de caso, assim como as técnicas laboratoriais utilizadas para o diagnóstico da doença em questão, não tenham variado no tempo.", "D": "As formas de apresentação de uma epidemia numa comunidade variam de acordo com o tipo do agente, as características e o tamanho da população exposta e a presença ou ausência de prévia exposição da população a determinado agente.", "E": "Entende-se por nível endêmico de um determinado agravo à saúde a situação na qual sua frequência e distribuição, em agrupamentos humanos distribuídos em espaços delimitados, mantenham padrões regulares de variações num determinado período." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q13",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 13,
        "enunciado": "“Frequência de morbi-mortalidade que mede a probabilidade de um indíviduo, atingido por um agravo, morrer devido a esse mesmo agravo.\" Trata-se de",
        "alternativas": { "A": "incidência.", "B": "letali dade.", "C": "suscetibilidade.", "D": "prevalência.", "E": "endemia." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q14",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 14,
        "enunciado": "Analise as afirmativas.\nI. A notificação de doenças ajuda a estabelecer níveis endêmicos.\nII. Os sistemas de vigilância de específicos eventos adversos à saúde incluem o acompanhamento dos respectivos programas de controle com o objetivo de avaliar o impacto deles decorrente.\nIII. Os sistemas de vigilância pressupõem a existência de programas continuados de formação e o treinamento de recursos humanos, especialmente de epidemiologistas.\nEstá(ão) correta(s) apenas a(s) afirmativa(s)",
        "alternativas": { "A": "III", "B": "l e ll", "C": "II", "D": "I e III", "E": "I, II e III" },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Saúde Pública", "Vigilância em Saúde"]
    },
    {
        "id": "lagoa_confusao_to_2013_q15",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 15,
        "enunciado": "Os municípios e o Distrito Federal, como gestores dos sistemas locais de saúde, são responsáveis pelo cumprimento dos princípios da Atenção Básica, pela organização e execução das ações em seu território. Compete às Secretarias Municipais de Saúde e ao Distrito Federal",
        "alternativas": { "A": "consolidar e analisar os dados de interesse das equipes locais, das equipes regionais e da gestão municipal, disponíveis nos sistemas de informação, divulgando os resultados obtidos.", "B": "destinar recursos estaduais para compor o financiamento tripartite da Atenção Básica.", "C": "contribuir para reorientação do modelo de atenção à saúde por meio do apoio à Atenção Básica e estímulo à adoção da estratégia Saúde da Família pelos serviços municipais de saúde em caráter substitutivo às práticas atualmente vigentes para a Atenção Básica.", "D": "definir estratégias de articulação com as gestões municipais do SUS com vistas à institucionalização da avaliação da Atenção Básica.", "E": "assessorar os municípios para implantação dos sistemas de informação, com vistas ao fortalecimento da capacidade de planejamento municipal." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "SUS", "Atenção Básica"]
    },
    {
        "id": "lagoa_confusao_to_2013_q16",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 16,
        "enunciado": "Sobre as medidas de frequência em epidemiologia, analise as afirmativas.\nI. O domínio das técnicas de mensuração da frequência de doenças e de óbitos constitui pré-requisito para profissionais que desenvolvem atividades rotineiras de vigilância e investigação de surtos em serviços locais de saúde.\nII. É fundamental que a mensuração seja efetuada de forma apropriada, de maneira a permitir a caracterização do risco de determinada doença na população ou estimar a magnitude de um problema de saúde expresso em termos de mortalidade.\nIII. A mensuração se faz por meio do cálculo das taxas em diferentes subgrupos da população, que podem ser delimitados segundo sexo, idade, história de exposição a determinado fator ou outra categoria que permita a identificação de grupos de alto risco e fatores casuais.\nEstá(ão) correta(s) a(s) afirmativa(s)",
        "alternativas": { "A": "I, II e III.", "B": "II, apenas.", "C": "III, apenas.", "D": "I e II, apenas.", "E": "I e III, apenas." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q17",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 17,
        "enunciado": "Entende-se transmissão como transferência de um agente etiológico animado de um reservatório ou fonte de infecção para um novo hospedeiro suscetível. A transmissão pode ocorrer de forma direta ou indireta. Diante do exposto, marque V para as afirmativas verdadeiras e F para as falsas.\n( ) A transmissão direta (contágio) é a transferência rápida do agente etiológico, sem a interferência de veículos. Ela pode ocorrer por transmissão direta imediata ou por transmissão direta mediata.\n( ) Para que a transmissão indireta ocorra é essencial que os agentes sejam capazes de sobreviver fora do organismo durante um certo tempo e que exista veículos que transportem os micro-organismos ou parasitas de um lugar para o outro.\n( ) Entende-se por veículos o ser animado ou inanimado que transporta um agente etiológico. São consideradas como veículos as secreções e as excreções da fonte de infecção.\nA sequência está correta em",
        "alternativas": { "A": "V, V, F", "B": "V, F, V", "C": "F, F, V", "D": "F, V, F", "E": "V, V, V" },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q18",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 18,
        "enunciado": "A morbi-mortalidade por doenças infecciosas apresentou no Brasil, nas últimas décadas, uma nítida tendência de redução, principalmente às custas da diminuição das doenças diarreicas, mas refletindo também o decréscimo da incidência das doenças preveníveis por vacinação. As doenças infecciosas emergentes e reemergentes, de uma maneira geral, estão associadas aos seguintes fatores:\nI. incorporação de novas tecnologias médicas;\nII. processo de evolução de micro-organismos;\nIII. ampliação do consumo de alimentos industrializados, especialmente os de origem animal;\nIV. aumento do intercâmbio internacional, que assume o papel de \"vetor cultural\" na disseminação das doenças infecciosas.\nEstão corretas as alternativas",
        "alternativas": { "A": "I, II, III e IV.", "B": "I e III, apenas.", "C": "I e IV, apenas.", "D": "II e III, apenas.", "E": "I, II e IV, apenas." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Saúde Pública", "Epidemiologia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q19",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 19,
        "enunciado": "O Pacto pela Vida é o compromisso entre gestores do SUS em torno de prioridades que apresentam impacto sobre a situação de saúde da população brasileira. Uma das prioridades pactuadas é o fortalecimento da Atenção Básica. É(são) objetivo(s) do fortalecimento da Atenção Básica",
        "alternativas": { "A": "consolidar e qualificar a estratégia de Saúde da Família apenas nos pequenos municípios.", "B": "garantir o financiamento da Atenção Básica como responsabilidade do Governo Federal de gestão do SUS.", "C": "implantar o processo de monitoramento e a avaliação da Atenção Básica na esfera municipal, com vistas a qualificação da gestão centralizada.", "D": "assumir a estratégica de Saúde da Família como estratégia prioritária para o fortalecimento da Atenção Básica, devendo seu desenvolvimento ser igual em todo o território brasileiro.", "E": "desenvolver ações de qualificação dos profissionais da Atenção Básica por meio de estratégias de educação permanente e de oferta de cursos de especialização e residência multiprofissional e em medicina da família." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Saúde Pública", "SUS", "Atenção Básica"]
    },
    {
        "id": "lagoa_confusao_to_2013_q20",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 20,
        "enunciado": "Criada pela Lei nº 9.782, de 26 de janeiro 1999, a Agência Nacional de Vigilância Sanitária (Anvisa) é uma autarquia sob regime especial, ou seja, uma agência reguladora caracterizada pela independência administrativa, estabilidade de seus dirigentes durante o período de mandato e autonomia financeira. A Agência tem como campo de atuação não um setor específico da economia, mas todos os setores relacionados a produtos e serviços que possam afectar a saúde da população brasileira. Sobre suas competências, analise as alternativas.\nI. Monitorar a evolução dos preços de medicamentos, equipamentos, componentes, insumos e serviços de saúde.\nII. Estabelecer normas e padrões sobre limites de contaminantes, resíduos tóxicos, desinfetantes, metais pesados e outros que envolvam risco à saúde.\nIII. As atividades de vigilância epidemiológica e de controle de vetores relativas a portos, aeroportos e fronteiras serão executadas pela Agência sob orientação técnica e normativa da área de vigilância epidemiológica e ambiental do Ministério da Saúde.\nEstá(ão) correta(s) a(s) alternativa(s)",
        "alternativas": { "A": "I, II e III.", "B": "II, apenas.", "C": "I e II, apenas.", "D": "I e III, apenas.", "E": "II e III, apenas." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Saúde Pública", "ANVISA", "Vigilância Sanitária"]
    },
    {
        "id": "lagoa_confusao_to_2013_q21",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 21,
        "enunciado": "A competitividade da sociedade moderna, o medo constante do insucesso e de algum cataclisma estão levando a grande massa de indivíduos a distúrbios psicológicos de tal ordem que o anormal está se tornando normal, no sentido que o parâmetro passa a ser a imensa maioria perturbada. (Maria L. S. Teles, p. 61.)\nConsiderando a citação anterior, assinale a alternativa INCORRETA, sobre os distúrbios psicológicos na sociedade moderna.",
        "alternativas": { "A": "Uma das características patológicas que podemos encontrar no ser humano é a extrema alienação.", "B": "A sociedade, assim, vai sendo minada aos poucos por uma neurose coletiva, sendo difícil prever a que isto poderá levar-nos.", "C": "A competitividade desgasta profundamente as pessoas, porque ninguém pode viver como se a vida fosse uma maratona, que tem de ser vencida a qualquer preço.", "D": "Atualmente, está havendo uma deterioração da afetividade das pessoas, facilitando, assim, o contato do indivíduo consigo mesmo e com seus semelhantes, levando-o a busca de emoções violentas, na tentativa de se sentir e sentir o outro.", "E": "O fanatismo religioso e o político que, cada vez mais, vêm tomando conta das pessoas, é um sinal palpável de que estão mortas por dentro e de que necessitam, desesperadamente, de algo que as faça sentir vivas." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Psicopatologia", "Psicologia Social"]
    },
    {
        "id": "lagoa_confusao_to_2013_q22",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 22,
        "enunciado": "“Freud afirma que na ________ a transgressão é sustentada por um questionamento agudo concernindo à dimensão da identificação, ela mesmo atraída pelo risco da lógica fálica e, seu corolário, concernindo à identidade sexual.” (Joel Dor, 1991.)\nConsiderando a respectiva ideia do autor Freud, assinale a alternativa que completa corretamente a afirmativa anterior.",
        "alternativas": { "A": "histeria", "B": "neurose", "C": "psicose", "D": "catarse", "E": "perversão" },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Psicanálise", "Freud"]
    },
    {
        "id": "lagoa_confusao_to_2013_q23",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 23,
        "enunciado": "Jean Piaget, em sua obra “Seis estudos de Psicologia”, aborda o tema sobre “A infância de sete a doze anos\". O autor afirma que normalmente a idade média de sete anos, coincide com o começo da escolaridade da criança, propriamente dita e marca uma modificação decisiva no desenvolvimento mental. Considerando a obra mencionada na afirmativa anterior e o tema abordado sobre \"A infância de sete a doze anos\", assinale a alternativa que NÃO corresponde a mudanças provenientes desta idade.",
        "alternativas": { "A": "Operações racionais.", "B": "Progressos do pensamento.", "C": "Progressos da conduta e da socialização.", "D": "Afetividade, vontade e sentimentos morais.", "E": "Afetividade da personalidade no mundo social dos adultos." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Psicologia do Desenvolvimento", "Piaget"]
    },
    {
        "id": "lagoa_confusao_to_2013_q24",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 24,
        "enunciado": "O tratamento do alcoolismo mudou muito a partir da década de 1990; desenvolvimentos notáveis nas áreas da farmacoterapia, na psicoterapia e na área de saúde ocorreram. A validação de métodos baseados em evidência no tratamento psicoterapêutico do alcoolismo também passou por grandes avanços, enquanto técnicas comportamentais e psicanalíticas anteriores eram a base original da psicoterapia nessa área, novos métodos baseados em evidências estão, atualmente, se consolidando como bastante efetivos. (Cordioli, 2008, p. 586.)\nDe acordo com a citação de Cordioli (2008), as técnicas comportamentais e psicanalíticas, eram consideradas de grande eficácia no tratamento do alcoolismo, porém, nos tempos atuais, existem outros métodos que estão evidenciando melhor eficácia. Os novos métodos mencionados na obra deste autor são",
        "alternativas": { "A": "Entrevista Dirigida e Terapia Cognitiva.", "B": "Terapia Cognitiva e Entrevista Semidirigida.", "C": "Entrevista Motivacional e Terapia Centrada na Pessoa.", "D": "Terapias Cognitivo-Comportamentais e Entrevista Dirigida.", "E": "Entrevista Motivacional e Terapias Cognitivo-Comportamentais." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Psicoterapia", "TCC", "Alcoolismo"]
    },
    {
        "id": "lagoa_confusao_to_2013_q25",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 25,
        "enunciado": "Harry Stack Sullivan (1983) afirmava que o domínio da técnica de realizar entrevistas é o que qualifica especificamente o profissional habilidoso. Certamente, para que um profissional como o psicólogo torne-se um perito do campo das relações interpessoais, ou seja, um expert em realizar entrevistas, deverá evitar algumas atitudes consideradas inadequadas e improdutivas neste contexto. Em relação às atitudes inadequadas que deverão ser evitadas pelos psicólogos ao realizar entrevistas, marque V para as afirmativas verdadeiras e F para as falsas.\n( ) É recomendável que o psicólogo evite posturas rígidas e estereotipadas.\n( ) O psicólogo deverá evitar respostas serenas e firmes, durante a entrevista.\n( ) O psicólogo deverá evitar reações empáticas e discretas ao entrevistar um paciente.\n( ) Entrevistas excessivamente prolixas não são viáveis no momento de uma entrevista.\n( ) Atitudes excessivamente neutras ou frias deverão ser evitadas pelos psicólogos ao entrevistar um paciente.\nA sequência está correta em",
        "alternativas": { "A": "F, F, F, V, V", "B": "V, V, V, F, F", "C": "V, F, F, V, V", "D": "F, V, V, V, F", "E": "V, V, F, F, F" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Técnica de Entrevista"]
    },
    {
        "id": "lagoa_confusao_to_2013_q26",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 26,
        "enunciado": "M.O., administrador de empresas, solteiro, 32 anos, veio à consulta porque há uma semana teve um ataque súbito de taquicardia, dor no peito, formigamento nas mãos, sensação de sufocação e tonturas, sintomas que o deixou apreensivo, pois pensou que estava tendo um ataque cardíaco e que iria morrer. O ataque durou aproximadamente meia hora. Apesar dos sintomas não estarem presentes, M.O. ficou com receio de que a qualquer momento pudesse ter novos ataques, o que o deixa permanentemente ansioso. (Cordioli, 2008.)\nO exemplo clínico anterior apresenta dados sugestivos à formulação de uma hipótese diagnóstica do paciente M.O.. Assinale a alternativa que apresenta corretamente o transtorno relacionado e o modelo de psicoterapia mais indicado para este tipo de transtorno.",
        "alternativas": { "A": "Transtorno de ansiedade / Terapia cognitiva.", "B": "Transtorno somatoforme / Terapia psicodinâmica.", "C": "Transtorno de pânico / Terapia cognitivo-comportamental.", "D": "Transtorno de ansiedade generalizada / Terapia psicodinâmica.", "E": "Transtorno obsessivo-compulsivo / Terapia cognitivo-comportamental." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Psicopatologia", "Transtorno de Pânico", "TCC"]
    },
    {
        "id": "lagoa_confusao_to_2013_q27",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 27,
        "enunciado": "A Resolução CFP nº 007/2003 institui o Manual de Elaboração de Documentos Escritos produzidos pelos psicólogos, decorrentes de avaliação psicológica. São itens do Manual de Elaboração de Documentos, EXCETO:",
        "alternativas": { "A": "Guarda dos documentos.", "B": "Validade dos documentos.", "C": "Modalidades de documentos.", "D": "Relatórios / laudos psicológicos.", "E": "Conceito / finalidade / estrutura." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Elaboração de Documentos"]
    },
    {
        "id": "lagoa_confusao_to_2013_q28",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 28,
        "enunciado": "\"Seu conceito geral de psicologia era prático, concentrado nas questões sociais que afetam a nossa vida pessoal e profissional. Buscava humanizar as fábricas da época, de modo que o trabalho se tornasse mais uma fonte de satisfação pessoal do que apenas uma forma de ganhar a vida\", enfim, este autor, dedicou-se à área amplamente definida da motivação humana, descrevendo o comportamento humano dentro de total contexto social e físico. (Duane P. Schultz & Sydney Ellen Schultz, p. 339.)\nA citação anterior se refere a um autor renomado da psicologia. Trata-se de",
        "alternativas": { "A": "Carl Jung.", "B": "Kurt Lewin.", "C": "Carl Rogers.", "D": "Alfred Adler.", "E": "Heinz Kohut." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia Organizacional e do Trabalho", "Kurt Lewin"]
    },
    {
        "id": "lagoa_confusao_to_2013_q29",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 29,
        "enunciado": "Acerca do que dispõe as normas gerais dispostas na Lei Orgânica sobre os serviços públicos municipais, analise as afirmativas e marque V para as verdadeiras e F para as falsas.\n( ) As obras públicas deverão ser executadas pela Prefeitura, por entidades públicas estaduais, federais, mediante convênio, ou através de contratação direta, por terceiros.\n( ) O município poderá retomar, sem qualquer indenização, os serviços permitidos ou concedidos, nos casos previstos na Lei Orgânica.\n( ) As tarifas dos serviços públicos deverão ser fixadas pelo Prefeito, tendo em vista a prestação do serviço pelo custo.\n( ) É vedada a realização, pelo município, de obras e serviços de interesse comum, mediante convênios.\nA sequência está correta em",
        "alternativas": { "A": "F, V, V, F", "B": "V, F, F, V", "C": "F, F, V, V", "D": "V, V, F, F", "E": "F, V, F, V" },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação Municipal"]
    },
    {
        "id": "lagoa_confusao_to_2013_q30",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 30,
        "enunciado": "De acordo com as normas básicas da Lei Orgânica sobre os servidores públicos municipais, analise as afirmativas a seguir.\nI. Os cargos públicos serão criados por Lei, que fixará sua denominação, padrão de vencimento, atribuições, condições de proventos e os recursos necessários ao atendimento das respectivas despesas.\nII. O servidor municipal será civil, criminal e administrativamente responsável pelos atos que praticar no exercício do cargo ou função, ou a pretexto de exercê-los.\nIII. Os editais de concurso público deverão prever isonomia de vencimentos entre cargos de atribuições iguais ou assemelhadas do mesmo Poder ou entre servidores dos Poderes Executivo e Legislativo, ressalvadas as vantagens de caráter individual e as relativas à natureza ou ao local do trabalho.\nEstá(ão) correta(s) a(s) afirmativa(s)",
        "alternativas": { "A": "I, II e III.", "B": "II, apenas.", "C": "III, apenas.", "D": "I e II, apenas.", "E": "II e III, apenas." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação Municipal"]
    },
    {
        "id": "lagoa_confusao_to_2013_q31",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 31,
        "enunciado": "São atribuições do Sr. Leôncio Lino de Souza Neto, prefeito de Lagoa da Confusão, EXCETO:",
        "alternativas": { "A": "Afastar de suas atribuições vereador denunciado por práticas criminosas.", "B": "Expedir decretos, portarias e outros atos administrativos a nível municipal.", "C": "Apresentar à Câmara, projetos de lei sobre as matérias de sua competência.", "D": "Solicitar a convocação extraordinária da Câmara Municipal de Lagoa da Confusão.", "E": "Firmar contratos e convênios, respeitando a legislação e as dotações orçamentárias." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação Municipal", "Conhecimentos Locais"]
    },
    {
        "id": "lagoa_confusao_to_2013_q32",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 32,
        "enunciado": "“A emancipação política de Lagoa da Confusão ocorreu após _________ realizado(a) em __________ de 1991, que resultou em seu desmembramento de Cristalândia.” Assinale a alternativa que completa correta e sequencialmente a afirmativa anterior.",
        "alternativas": { "A": "eleição /outubro", "B": "referendo / junho", "C": "legislação / agosto", "D": "plebiscito / fevereiro", "E": "decisão estadual / dezembro" },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Conhecimentos Locais", "História"]
    },
    {
        "id": "lagoa_confusao_to_2013_q33",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 33,
        "enunciado": "A formação do povoado, que deu origem à Lagoa da Confusão, foi impulsionada por interesses econômicos a partir da década de 1950 com a exploração de jazidas de",
        "alternativas": { "A": "ouro.", "B": "bauxita.", "C": "calcário.", "D": "manganês.", "E": "minério de ferro." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Conhecimentos Locais", "História"]
    },
    {
        "id": "lagoa_confusao_to_2013_q34",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 34,
        "enunciado": "Segundo dados do Instituto Brasileiro de Geografia e Estatística - IBGE, qual é o produto de maior produção agrícola do município de Lagoa da Confusão?",
        "alternativas": { "A": "Soja.", "B": "Arroz.", "C": "Milho.", "D": "Feijão.", "E": "Algodão." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Conhecimentos Locais", "Geografia"]
    },
    {
        "id": "lagoa_confusao_to_2013_q35",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 35,
        "enunciado": "Sobre os investimentos e gestão pública na área de educação, no município de Lagoa da Confusão, é correto afirmar que\nI. o ensino na rede pública municipal deverá ser ministrado baseado em princípios, como a liberdade de aprendizagem, gratuidade, valorização dos profissionais etc;\nII. o ensino religioso, a educação de trânsito e a educação ambiental são disciplinas de matrícula obrigatória nas escolas públicas municipais de Lagoa da Confusão;\nIII. no mínimo, 25% da receita do município deverá ser aplicada anualmente na área de educação, mediante planejamento da Secretaria Municipal de Educação.\nÉ correto o que se afirma em",
        "alternativas": { "A": "I, II e III.", "B": "I, apenas.", "C": "II, apenas.", "D": "III, apenas.", "E": "I e II, apenas." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Legislação Municipal", "Educação"]
    },
    {
        "id": "lagoa_confusao_to_2013_q36",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 36,
        "enunciado": "(Texto sobre Junho de 2013) A afirmação “Quando se formaram multidões que, de um modo contraditório, pareciam gigantescas afirmações de individualidades”, expressa o fato das manifestações por todo o Brasil possuírem, principalmente,",
        "alternativas": { "A": "diversos líderes fortes engajados politicamente em questões distintas.", "B": "objetivos particulares específicos que não representam causas públicas.", "C": "um caráter multipartidário em que todos se uniram contra o governo federal.", "D": "um objetivo específico amplo, relacionado à moralidade do sistema público no Brasil.", "E": "várias bandeiras distintas que expressavam as insatisfações individuais de cada brasileiro." },
        "gabarito": "E",
        "anulada": false,
        "tags": ["Atualidades", "História do Brasil"]
    },
    {
        "id": "lagoa_confusao_to_2013_q37",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 37,
        "enunciado": "O movimento que eclodiu em todo o Brasil, com milhões de brasileiros nas ruas, teve início em São Paulo, quando a Polícia Militar reprimiu uma grande manifestação contra o(a)(s)",
        "alternativas": { "A": "realização da Copa das Confederações.", "B": "aumento das tarifas de transporte coletivo.", "C": "violência e a impunidade na capital paulista.", "D": "reajuste salarial do prefeito, vice e secretários.", "E": "gastos com obras para a Copa do Mundo, no Brasil." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Atualidades", "História do Brasil"]
    },
    {
        "id": "lagoa_confusao_to_2013_q38",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 38,
        "enunciado": "Após a histórica quinta-feira, dia 20 de julho, quando mais de 1 milhão de brasileiros foram às ruas, tanto nas capitais quanto no interior do Brasil, a presidente Dilma Rousseff fez um pronunciamento (21/06/2013), na televisão aberta, e se comprometeu a",
        "alternativas": { "A": "destituir Feliciano da presidência da Comissão de Direitos Humanos da Câmara.", "B": "punir todos os envolvidos no caso mensalão, destituindo-os de seus cargos no Congresso.", "C": "mandar arquivar a PEC 37, que retira o poder de investigação criminal de alguns órgãos, como o Ministério Público.", "D": "receber os líderes das manifestações pacíficas, os representantes das organizações de jovens, entidades sindicais, movimentos de trabalhadores, associações populares etc.", "E": "revogar os reajustes nas tarifas dos transportes públicos em todo o Brasil, congelando os valores até o próximo ano, quando cada município deverá apresentar um plano de investimento na área." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Atualidades", "História do Brasil"]
    },
    {
        "id": "lagoa_confusao_to_2013_q39",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 39,
        "enunciado": "A primeira conquista significativa e concreta das manifestações ocorridas no mês de junho de 2013, no Brasil, foi o(a)",
        "alternativas": { "A": "redução das tarifas do transporte público em várias cidades que já haviam implantado reajuste.", "B": "renúncia do deputado Marcos Feliciano da presidência da Comissão dos Direitos Humanos da Câmara.", "C": "instituição de um movimento único e amplo em todo o país, formado por todos os partidos políticos de oposição.", "D": "arquivamento da Proposta de Emenda Constitucional nº 37/2011, que negava o poder de investigação ao Ministério Público.", "E": "cancelamento da realização da Copa do Mundo de Futebol, no Brasil, em 2014, com a transferência da competição para a Inglaterra." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Atualidades", "História do Brasil"]
    },
    {
        "id": "lagoa_confusao_to_2013_q40",
        "prova": "Prefeitura Municipal de Lagoa da Confusão/TO",
        "ano": 2013,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 40,
        "enunciado": "Sobre os movimentos citados no final do texto, é correto complementar que\nI. em 1992, o movimento dos “Caras Pintadas” alçou sucesso em seu objetivo, que foi tirar do poder o presidente eleito, Fernando Collor de Mello;\nII. entre os movimentos que marcaram 1968, teve a passeata dos 100 mil, no Rio de Janeiro, quando a Igreja Católica se engajou no movimento;\nIII. o movimento \"Diretas Já\" resultou no fim da Ditadura Militar, no Brasil, e as eleições diretas com a eleição de Tancredo Neves, em 1985.\nÉ correto o que se afirma apenas em",
        "alternativas": { "A": "I.", "B": "II.", "C": "III.", "D": "I e II.", "E": "II e III." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["História do Brasil"]
    },
    {
        "id": "manhumirim_mg_2017_q1",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "O trecho “Agora a alienação já não resulta de ideologias que distorcem a realidade para nos incutir a mentira como verdade.” (4º§) tem mantida a correção gramatical e semântica em:",
        "alternativas": { "A": "A alienação, resultado de ideologias que distorcem a realidade, nos incute a mentira como verdade.", "B": "Contudo, a alienação já não resulta de ideologias que distorcem a realidade para nos incutir a mentira como verdade.", "C": "Agora a alienação ainda não resulta de ideologias que distorcem a realidade para nos incutir a mentira como verdade.", "D": "Agora a alienação não é mais resultado de ideologias que distorcem a realidade para nos incutir a mentira como verdade." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Reescrita de Frases", "Gramática"]
    },
    {
        "id": "manhumirim_mg_2017_q2",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "Em relação ao emprego das vírgulas em “Einstein, que desnudou o mistério do Universo com suas equações, foi sucedido por Steve Jobs, que nos ofereceu maravilhas tecnológicas embaladas de refinamento estético [...].” assinale a alternativa correta.",
        "alternativas": { "A": "Justifica-se o emprego das vírgulas já que isolam orações adjetivas explicativas.", "B": "As orações adverbiais são antepostas à principal, fato que justifica o emprego das vírgulas.", "C": "As vírgulas utilizadas separam orações que apenas restringem o sentido do termo ao qual estão relacionadas.", "D": "É possível a substituição da vírgula após “equações” pelo ponto final, propiciando construções mais curtas e objetivas." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Pontuação", "Orações Adjetivas", "Gramática"]
    },
    {
        "id": "manhumirim_mg_2017_q3",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "De acordo com o posicionamento assumido pelo autor em relação à temática do texto em análise, é correto afirmar que",
        "alternativas": { "A": "a literatura do passado, assim como a arte a ela relacionada, assume seu lugar no mundo tecnológico através de um novo ponto de vista.", "B": "vivemos em uma sociedade em que a aparência tem mais valor que o conteúdo real, tal conceito está associado ao avanço tecnológico da era pós-moderna.", "C": "o mundo atual adquiriu um novo significado, diferente do anterior, agora os desafios são maiores e mais complexos, há um avanço quanto à valorização do sentido atribuído aos fatos.", "D": "assim como no passado, a sociedade tecnológica não precisa atribuir sentido às ações por ela executadas, basta a compreensão da engrenagem pós-moderna e a adequação à atualidade está estabelecida." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "manhumirim_mg_2017_q4",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 4,
        "enunciado": "Em relação ao ponto de vista do conteúdo temático do texto de Frei Betto e da charge a seguir, analise as afirmativas.\nI. O conteúdo do texto e da charge se aproximam ao apresentar, em primeiro plano, modos de comportamento da sociedade atual.\nII. Apesar da charge relacionar-se com o texto, a fala do personagem gera distanciamento.\nIII. No texto há predomínio da expressão dos sentimentos do sujeito, o que também ocorre na charge.",
        "alternativas": { "A": "I", "B": "III", "C": "I e II", "D": "II e III" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Interpretação de Texto", "Linguagem Verbal e Não-Verbal"]
    },
    {
        "id": "manhumirim_mg_2017_q5",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 5,
        "enunciado": "A palavra “que” pode ter classificação gramatical diversa de acordo com a frase na qual está inserida. Considerando o 4º parágrafo do texto: “Agora a alienação já não resulta de ideologias que distorcem a realidade para nos incutir a mentira como verdade. Basta que sejamos deslocados do real para o virtual. Somos seres que trafegam simultaneamente em dois mundos: o da realidade de nossas necessidades e o da virtualidade de nossos sonhos e desejos.”, assinale a alternativa correta.",
        "alternativas": { "A": "Apenas na última ocorrência da palavra “que” ocorre a classificação de preposição, sendo fundamental para a coesão textual.", "B": "As três ocorrências da palavra “que” acompanham substantivo, ou seja, podem ser classificadas como pronome adjetivo.", "C": "Apenas duas das três ocorrências da palavra “que” acompanham substantivo sendo classificadas como pronome adjetivo.", "D": "Em duas das três ocorrências da palavra “que” ocorre a classificação de pronome relativo substituindo substantivo anteriormente explicitado." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Morfologia", "Pronome Relativo", "Gramática"]
    },
    {
        "id": "manhumirim_mg_2017_q6",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 6,
        "enunciado": "Em “A valoração dá lugar à exaltação.”, o uso da crase justifica-se da mesma forma que em:",
        "alternativas": { "A": "Pediram arroz à grega.", "B": "Estarei em sua casa à meia-noite.", "C": "A referência à ajuda foi feita na reunião.", "D": "Às vezes, é preciso ter um pouco de paciência." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Crase", "Gramática"]
    },
    {
        "id": "manhumirim_mg_2017_q7",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 7,
        "enunciado": "Assinale o trecho em que não há uso de metáfora:",
        "alternativas": { "A": "“Enxurrada de flashes, vibrações acústicas, sons distorcidos.”", "B": "[...] desconectada do real, mantém os olhos fixos no palco vazio.”", "C": "[...] marcar hora, identificar-se com o porteiro e justificar a espera e atenção.”", "D": "[...] desafiam os nossos valores, jogam-nos na vala comum das emoções cifradas.”" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Figuras de Linguagem", "Metáfora"]
    },
    {
        "id": "manhumirim_mg_2017_q8",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 8,
        "enunciado": "Assinale o significado atribuído incorretamente a uma palavra:",
        "alternativas": { "A": "“o futuro é uma quimera” / utopia", "B": "“digitalização frenética” / agitada", "C": "“evasão de privacidade” / imposição", "D": "“incutir a mentira como verdade” / introduzir" },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Semântica", "Vocabulário"]
    },
    {
        "id": "manhumirim_mg_2017_q9",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 9,
        "enunciado": "Sobre elementos anafóricos, assinale o que não é um:",
        "alternativas": { "A": "“de nos desligar dele”", "B": "“a ilha na qual nos isolamos”", "C": "“ultrapassa a arte que ele produz”", "D": "“Tudo é simuladamente aqui e agora”" },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Coesão e Coerência", "Anáfora"]
    },
    {
        "id": "manhumirim_mg_2017_q10",
        "prova": "Prefeitura Municipal de Manhumirim/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 10,
        "enunciado": "Objetivo principal do texto:",
        "alternativas": { "A": "Relatar evolução da sociedade em relação à tecnologia.", "B": "Discutir comportamento social frente à tecnologia.", "C": "Argumentar sobre adequação ao comportamento nas redes.", "D": "Informar sobre redes sociais para uso consciente." },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "sao_goncalo_mg_2017_q1",
        "prova": "Prefeitura Municipal de São Gonçalo do Rio Abaixo/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "A autora inicia seu texto com uma constatação paradoxal. Assinale a alternativa que apresenta um enunciado paradoxal:",
        "alternativas": { "A": "“Somos uma sociedade do barulho, mas também da solidão”.", "B": "“Somos uma sociedade que prima pela comunicação, mas que não ouve”.", "C": "“Somos uma sociedade da imagem, mas que pouco vê”.", "D": "Todas as alternativas acima." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Interpretação de Texto", "Figuras de Linguagem"]
    },
    {
        "id": "sao_goncalo_mg_2017_q2",
        "prova": "Prefeitura Municipal de São Gonçalo do Rio Abaixo/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "No trecho “Aliás, as grandes transformações da humanidade ocorreram sempre assim: no silêncio dos gestos, no grito das ideias”, a palavra “Aliás” tem sentido de:",
        "alternativas": { "A": "oposição.", "B": "explicação.", "C": "adição.", "D": "reforço." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Semântica", "Conjunções", "Gramática"]
    },
    {
        "id": "sao_goncalo_mg_2017_q3",
        "prova": "Prefeitura Municipal de São Gonçalo do Rio Abaixo/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "É possível depreender do texto que:",
        "alternativas": { "A": "Aprendemos a escutar o outro desde cedo.", "B": "O silêncio é uma forma de não dizer nada.", "C": "Precisamos reaprender a escutar.", "D": "A palavra é sempre mais eficaz do que o silêncio." },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "sao_goncalo_mg_2017_q4",
        "prova": "Prefeitura Municipal de São Gonçalo do Rio Abaixo/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 4,
        "enunciado": "“É uma pena, mas o barulho humano ainda incomoda mais do que o ruído das máquinas”. Nesse trecho há um caso de:",
        "alternativas": { "A": "ambiguidade.", "B": "cacofonia.", "C": "metonímia.", "D": "metáfora." },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Figuras de Linguagem", "Ambiguidade"]
    },
    {
        "id": "sao_goncalo_mg_2017_q5",
        "prova": "Prefeitura Municipal de São Gonçalo do Rio Abaixo/MG",
        "ano": 2017,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 5,
        "enunciado": "Assinale a alternativa em que a reescrita da oração “É uma pena, mas o barulho humano ainda incomoda mais do que o ruído das máquinas” mantém o sentido original e está gramaticalmente correta:",
        "alternativas": { "A": "Infelizmente, o ruído humano incomoda mais que o barulho das máquinas.", "B": "Uma pena é, contudo o barulho das máquinas incomoda menos que o dos homens.", "C": "É triste, porém as máquinas fazem menos barulho que os homens.", "D": "Lamentavelmente, o barulho das pessoas incomoda mais que o das máquinas." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Reescrita de Frases", "Gramática"]
    },
    {
        "id": "natal_rn_semdes_2025_q16",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2025,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 16,
        "enunciado": "Segundo o DSM-5, os transtornos de ansiedade incluem:",
        "alternativas": {
          "A": "Esquizofrenia, fobia social e transtorno obsessivo-compulsivo.",
          "B": "Transtorno de pânico, fobia específica e agorafobia.",
          "C": "Depressão maior, agorafobia e transtorno bipolar.",
          "D": "Transtorno esquizoide, fobia específica e distimia.",
          "E": "Transtorno de personalidade antissocial e fobia social."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicopatologia", "DSM-5", "Transtornos de Ansiedade"]
    },
    {
        "id": "natal_rn_semdes_2025_q17",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2025,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 17,
        "enunciado": "A Resolução CFP nº 01/2012 trata da atuação do psicólogo em:",
        "alternativas": {
          "A": "Processos de seleção pública.",
          "B": "Atendimento em unidades prisionais.",
          "C": "Questões relativas à orientação sexual.",
          "D": "Processos de mediação judicial.",
          "E": "Atuação em catástrofes e emergências."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Resoluções CFP", "Código de Ética"]
    },
    {
        "id": "natal_rn_semdes_2025_q18",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2025,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 18,
        "enunciado": "A técnica da escuta ativa envolve:",
        "alternativas": {
          "A": "Repetir as palavras do outro mecanicamente.",
          "B": "Ignorar a linguagem não verbal do interlocutor.",
          "C": "Demonstrar empatia e atenção plena durante a fala do outro.",
          "D": "Corrigir as falas do interlocutor durante o diálogo.",
          "E": "Avaliar a veracidade das informações recebidas."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Técnicas Psicológicas", "Escuta Ativa"]
    },
    {
        "id": "natal_rn_semdes_2025_q19",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2025,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 19,
        "enunciado": "O luto, segundo a psicologia, é compreendido como:",
        "alternativas": {
          "A": "Uma patologia emocional que exige medicação.",
          "B": "Um processo psicológico normal diante da perda.",
          "C": "Um transtorno de humor.",
          "D": "Um quadro clínico de ansiedade.",
          "E": "Uma fase da esquizofrenia."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia Clínica", "Luto"]
    },
    {
        "id": "natal_rn_semdes_2025_q20",
        "prova": "Prefeitura Municipal de Natal/RN – SEMDES",
        "ano": 2025,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 20,
        "enunciado": "A avaliação psicológica no contexto jurídico tem como uma de suas características:",
        "alternativas": {
          "A": "A realização de psicoterapia com o periciado.",
          "B": "O aconselhamento clínico durante o processo.",
          "C": "A emissão de laudos baseados em achismos.",
          "D": "A produção de documentos com base em critérios técnicos e científicos.",
          "E": "A interferência nas decisões judiciais."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Avaliação Psicológica", "Psicologia Jurídica", "Elaboração de Documentos"]
    },
    {
        "id": "rio_acima_mg_2016_q31",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 31,
        "enunciado": "A atuação do psicólogo no CRAS (Centro de Referência de Assistência Social) tem como um de seus focos:",
        "alternativas": {
            "A": "A avaliação psicopatológica para internações.",
            "B": "O fortalecimento de vínculos familiares e comunitários.",
            "C": "A emissão de laudos clínicos para benefícios sociais.",
            "D": "O atendimento exclusivamente infantil."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["SUAS", "CRAS", "Proteção Social", "Atuação Profissional (Psicologia)"]
    },
    {
        "id": "rio_acima_mg_2016_q32",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 32,
        "enunciado": "De acordo com o Código de Ética Profissional do Psicólogo, a atuação profissional deve estar baseada:",
        "alternativas": {
            "A": "Na avaliação econômica do cliente.",
            "B": "Nos valores morais pessoais do psicólogo.",
            "C": "Nos princípios dos direitos humanos.",
            "D": "Na orientação da instituição empregadora."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)", "Direitos Humanos"]
    },
    {
        "id": "rio_acima_mg_2016_q33",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 33,
        "enunciado": "Sobre o trabalho em rede no contexto das políticas públicas, é correto afirmar:",
        "alternativas": {
            "A": "Deve ser evitado por gerar conflitos de competências.",
            "B": "É limitado à área da saúde mental.",
            "C": "Pressupõe articulação entre diferentes serviços e profissionais.",
            "D": "É desnecessário quando se trabalha com encaminhamentos."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Políticas Públicas", "Trabalho em Rede", "Intersetorialidade"]
    },
    {
        "id": "rio_acima_mg_2016_q34",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 34,
        "enunciado": "A avaliação psicológica no contexto do trânsito deve ser feita:",
        "alternativas": {
            "A": "Por qualquer profissional com graduação em Psicologia.",
            "B": "Por psicólogo credenciado e com instrumentos aprovados pelo CFP.",
            "C": "Apenas com entrevistas abertas.",
            "D": "Utilizando exclusivamente testes de inteligência."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Avaliação Psicológica", "Psicologia do Trânsito", "Legislação (Psicologia)"]
    },
    {
        "id": "rio_acima_mg_2016_q35",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 35,
        "enunciado": "A escuta qualificada implica:",
        "alternativas": {
            "A": "Diagnóstico imediato com base em sintomas.",
            "B": "Atenção acolhedora e compreensão do sujeito em seu contexto.",
            "C": "Interrupção do relato para agilizar o atendimento.",
            "D": "Neutralidade afetiva em todas as situações."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Técnicas Psicológicas", "Escuta Qualificada"]
    },
    {
        "id": "rio_acima_mg_2016_q36",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 36,
        "enunciado": "A empatia, segundo Carl Rogers, é:",
        "alternativas": {
            "A": "Um julgamento técnico do comportamento do outro.",
            "B": "A capacidade de se colocar no lugar do outro, compreendendo-o com aceitação.",
            "C": "A análise racional das emoções alheias.",
            "D": "Um esforço de observação objetiva do discurso do outro."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Humanismo", "Carl Rogers", "Técnicas Psicológicas"]
    },
    {
        "id": "rio_acima_mg_2016_q37",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 37,
        "enunciado": "Segundo a abordagem psicanalítica, o inconsciente:",
        "alternativas": {
            "A": "É um conceito utilizado exclusivamente na neurociência.",
            "B": "Contém conteúdos reprimidos que influenciam o comportamento.",
            "C": "Refere-se ao comportamento voluntário e consciente.",
            "D": "Está relacionado à memória de curto prazo."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicanálise", "Freud"]
    },
    {
        "id": "rio_acima_mg_2016_q38",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 38,
        "enunciado": "A função do psicólogo na escola, segundo uma perspectiva crítica, é:",
        "alternativas": {
            "A": "Avaliar o QI dos alunos com baixo rendimento.",
            "B": "Tratar problemas emocionais dos professores.",
            "C": "Intervir nas relações escolares promovendo reflexão e transformação.",
            "D": "Oferecer atendimento clínico aos estudantes com problemas disciplinares."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Psicologia Escolar", "Atuação Profissional (Psicologia)"]
    },
    {
        "id": "rio_acima_mg_2016_q39",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 39,
        "enunciado": "O laudo psicológico deve conter:",
        "alternativas": {
            "A": "Opiniões pessoais do psicólogo.",
            "B": "Diagnóstico sem fundamentação técnica.",
            "C": "Informações relevantes, linguagem clara e fundamentação teórica.",
            "D": "Apenas dados quantitativos dos testes."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Elaboração de Documentos", "Avaliação Psicológica", "Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "rio_acima_mg_2016_q40",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 40,
        "enunciado": "A interdisciplinaridade na atuação do psicólogo implica:",
        "alternativas": {
            "A": "A sobreposição do saber psicológico aos demais.",
            "B": "A manutenção de uma atuação isolada.",
            "C": "A construção coletiva do cuidado com diálogo entre saberes.",
            "D": "A divisão rígida de funções entre os profissionais."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Atuação Profissional (Psicologia)", "Interdisciplinaridade"]
    },
    {
        "id": "ufpb_2016_q1",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "Na construção textual, estão envolvidas algumas estratégias de referenciação, atuantes no processo de coesão do texto. Sabendo-se que um “objeto” já presente no texto pode ser reativado através da referência feita a ele, leia o trecho do texto destacado a seguir:\n\n“Esta frase é do Chacrinha, um dos mais famosos apresentadores da televisão brasileira, falecido em 1988. Só que não! A frase, na verdade, é de Péricles do Amaral, que a “deu” para que Chacrinha a usasse em seus programas na TV.”\n\nDentre as afirmativas a seguir, assinale a verdadeira em relação aos elementos destacados anteriormente:",
        "alternativas": {
          "A": "Sem exceção, os elementos destacados atuam como formas referenciais de um mesmo objeto introduzido anteriormente.",
          "B": "“Esta frase” e “A frase” possuem o mesmo referente, as duas ocorrências de “a” em destaque indicam a introdução de um novo referente não interferindo na coerência textual.",
          "C": "A ocorrência do primeiro “a” em destaque refere-se a “Esta frase”, já a ocorrência do segundo “a” refere-se à expressão “A frase”, organizando textualmente a ordem das informações.",
          "D": "A expressão “A frase”, diferentemente dos demais elementos destacados, indica uma introdução de uma nova informação no texto, tratando-se de um “objeto” até então não mencionado."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Coesão e Coerência", "Gramática"]
    },
    {
        "id": "ufpb_2016_q2",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "No primeiro parágrafo do texto, após “Chacrinha”, há entre vírgulas:",
        "alternativas": {
          "A": "Um comentário avaliativo acerca da referência anterior.",
          "B": "Antecipação de uma informação introduzida posteriormente.",
          "C": "Descrição que demonstra, de modo exclusivo, o caráter informativo da linguagem.",
          "D": "Um detalhamento que tem como referência o conteúdo apresentado no título do texto."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Pontuação", "Interpretação de Texto"]
    },
    {
        "id": "ufpb_2016_q3",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "“Vivemos num mundo com acesso a todo tipo de informação de diversas maneiras.”\nAcerca das estruturas linguísticas do trecho destacado, analise e assinale a afirmativa correta:",
        "alternativas": {
          "A": "Excluindo-se o trecho “todo tipo de” haveria, obrigatoriamente, o acento grave indicador de crase em “a”.",
          "B": "Dentre os elementos que formam a contração “num” está a preposição “em” exigida pelo termo regente “mundo”.",
          "C": "O segmento “acesso a todo tipo” poderia ser substituído por “acesso de todo tipo” mantendo-se a adequação linguística.",
          "D": "Sabendo-se que o termo “num” se trata de uma contração, sua substituição por “a um” estaria correta e adequada de acordo com a norma padrão da língua, possuindo um aspecto erudito da linguagem."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Gramática", "Regência", "Crase"]
    },
    {
        "id": "ufpb_2016_q4",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 4,
        "enunciado": "O emprego da expressão de caráter coloquial “Só que não!” representa:",
        "alternativas": {
          "A": "a expressão da identidade de um grupo específico, público-alvo do texto em análise.",
          "B": "a ocorrência de um grau de formalismo característico de uma linguagem não fragmentária.",
          "C": "uma exemplificação de parte da argumentação expressa no último parágrafo do texto transcrito.",
          "D": "uma inadequação linguística proposital do autor do texto cujo objetivo é despertar o interesse do leitor pelo assunto discutido."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Variação Linguística", "Interpretação de Texto"]
    },
    {
        "id": "ufpb_2016_q5",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 5,
        "enunciado": "Quanto às características estruturais do tipo textual apresentado, pode-se afirmar que, no primeiro parágrafo, o autor utiliza:",
        "alternativas": {
          "A": "uma descrição que exemplifica as ideias apresentadas pelo autor.",
          "B": "o confronto entre ideias e conceitos diferentes através do exemplo apresentado.",
          "C": "informações importantes que servirão de subsídios para a reflexão proposta pelo autor no título do texto.",
          "D": "um recurso argumentativo, relacionado ao tema textual que irá contribuir na defesa de um ponto de vista."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Tipologia Textual", "Argumentação"]
    },
    {
        "id": "ufpb_2016_q6",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 6,
        "enunciado": "Com relação à temática do texto, pode-se afirmar que:",
        "alternativas": {
          "A": "O texto trata da importância da televisão e dos programas populares para o desenvolvimento da linguagem.",
          "B": "O texto trata da democratização do acesso à informação e das possíveis consequências do excesso de dados.",
          "C": "O texto trata da origem da frase atribuída a Chacrinha e sua relação com os meios de comunicação de massa.",
          "D": "O texto trata da importância do conhecimento histórico sobre as personalidades públicas do Brasil."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "ufpb_2016_q7",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 7,
        "enunciado": "De acordo com o texto, o autor acredita que:",
        "alternativas": {
          "A": "A internet se firmou como o meio mais seguro e confiável de veiculação de informações.",
          "B": "O uso inconsequente da informação pode levar à desinformação e ao emburrecimento.",
          "C": "A atribuição errada de frases e ideias é um problema exclusivamente nacional.",
          "D": "Os jovens são os únicos que precisam ser orientados sobre o uso da internet."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "ufpb_2016_q8",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 8,
        "enunciado": "Com base no texto, assinale a afirmativa INCORRETA:",
        "alternativas": {
          "A": "O autor demonstra preocupação com o uso inadequado da informação.",
          "B": "O texto faz uso de exemplos para embasar o ponto de vista apresentado.",
          "C": "O autor atribui a frase “Nada se cria, tudo se copia” ao apresentador Chacrinha.",
          "D": "O texto alerta para o cuidado necessário com o que é divulgado como verdade."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "ufpb_2016_q9",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 9,
        "enunciado": "Assinale a alternativa em que todas as palavras estão grafadas corretamente segundo a ortografia oficial vigente.",
        "alternativas": {
          "A": "Enjôo, idéia, heróico, lingüiça, seqüência",
          "B": "Vôo, conseqüência, enjôo, idéia, lingüiça",
          "C": "Enjoo, ideia, heróico, linguiça, sequência",
          "D": "Enjoo, ideia, heroico, linguiça, sequência"
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Ortografia", "Novo Acordo Ortográfico"]
    },
    {
        "id": "ufpb_2016_q10",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 10,
        "enunciado": "Assinale a alternativa em que as palavras estão todas acentuadas corretamente:",
        "alternativas": {
          "A": "Vôo, heróico, oxigênio, abdômem, parabéns",
          "B": "Voo, heroico, oxigenio, abdomem, parabens",
          "C": "Vôo, heroico, oxigênio, abdômem, parabéns",
          "D": "Voo, heroico, oxigênio, abdômen, parabéns"
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Acentuação Gráfica", "Novo Acordo Ortográfico"]
    },
    {
        "id": "ufpb_2016_q11",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 11,
        "enunciado": "Sobre os aspectos gramaticais da Língua Portuguesa, assinale a alternativa correta:",
        "alternativas": {
          "A": "A crase é obrigatória diante de pronomes de tratamento.",
          "B": "A expressão “café da manhã” está correta, enquanto “café-da-manhã” está errada.",
          "C": "A forma verbal “haviam chegado” está incorreta, pois o verbo “haver” no sentido de existir é impessoal.",
          "D": "O uso do hífen em “auto-escola” está correto, pois o prefixo “auto” termina com a mesma letra que inicia o segundo elemento."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Gramática", "Verbos", "Hífen", "Crase"]
    },
    {
        "id": "ufpb_2016_q12",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 12,
        "enunciado": "Assinale a alternativa em que todas as palavras são paroxítonas e seguem a mesma regra de acentuação:",
        "alternativas": {
          "A": "Fácil, lápis, vôlei",
          "B": "Tênis, lápis, vírus",
          "C": "Júri, bíceps, sofá",
          "D": "Avô, bebê, café"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Acentuação Gráfica", "Gramática"]
    },
    {
        "id": "ufpb_2016_q13",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 13,
        "enunciado": "Em relação ao Novo Acordo Ortográfico da Língua Portuguesa, assinale a alternativa INCORRETA:",
        "alternativas": {
          "A": "O uso do trema (¨) foi abolido nas palavras de origem portuguesa.",
          "B": "O uso do hífen foi mantido em compostos com prefixo terminado em vogal, quando o segundo elemento começa com “h”.",
          "C": "A forma correta é “autoescola”, sem hífen, mesmo com o segundo elemento iniciado por vogal diferente.",
          "D": "O acento das palavras paroxítonas com ditongo “ei” ou “oi” em palavras com “i” ou “u” tônicos deixou de existir."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Ortografia", "Novo Acordo Ortográfico"]
    },
    {
        "id": "ufpb_2016_q14",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 14,
        "enunciado": "Assinale a alternativa correta quanto à classificação das orações destacadas:",
        "alternativas": {
          "A": "“Quando ele chegou, todos se calaram.” – Oração coordenada assindética.",
          "B": "“Apesar de tudo, ele venceu.” – Oração subordinada adverbial concessiva.",
          "C": "“Vou sair, mas está chovendo.” – Oração subordinada adversativa.",
          "D": "“A menina, que estava doente, melhorou.” – Oração subordinada substantiva objetiva direta."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Sintaxe", "Período Composto", "Gramática"]
    },
    {
        "id": "ufpb_2016_q15",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 15,
        "enunciado": "Assinale a alternativa que apresenta apenas palavras derivadas:",
        "alternativas": {
          "A": "Sol, livro, papel",
          "B": "Livraria, papelaria, casebre",
          "C": "Casa, sol, menino",
          "D": "Mãe, gente, água"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Morfologia", "Formação de Palavras"]
    },
    {
        "id": "ufpb_2016_q16",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 16,
        "enunciado": "De acordo com a Lei nº 8.112/1990, no que se refere ao provimento, vacância, remoção, redistribuição e substituição, é correto afirmar que:",
        "alternativas": {
          "A": "A nomeação para cargo de provimento efetivo depende de prévia habilitação em concurso público, exceto se houver cargo vago.",
          "B": "A nomeação para cargo de provimento efetivo dependerá de estágio probatório, o qual será avaliado após 3 anos de exercício.",
          "C": "A nomeação para cargo de provimento efetivo depende de aprovação prévia em concurso público de provas ou de provas e títulos.",
          "D": "O provimento ocorrerá somente após o prazo do estágio probatório, sendo vedada a posse antes desse período."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Lei 8.112/90", "Direito Administrativo"]
    },
    {
        "id": "ufpb_2016_q17",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 17,
        "enunciado": "No que diz respeito aos direitos e vantagens dos servidores públicos civis da União, conforme a Lei nº 8.112/1990, analise as afirmativas abaixo:\n\nI. O servidor fará jus a trinta dias de férias, que podem ser acumuladas até o máximo de três períodos.\nII. O servidor poderá ausentar-se do serviço por oito dias consecutivos por motivo de falecimento do cônjuge.\nIII. Ao servidor estudante será concedido horário especial se comprovada a incompatibilidade entre o horário escolar e o da repartição.\n\nAssinale:",
        "alternativas": {
          "A": "Apenas a I está correta.",
          "B": "Apenas a II está correta.",
          "C": "I, II e III estão corretas.",
          "D": "Apenas II e III estão corretas."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Lei 8.112/90", "Direito Administrativo"]
    },
    {
        "id": "ufpb_2016_q18",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 18,
        "enunciado": "A penalidade de demissão será aplicada nos casos de:",
        "alternativas": {
          "A": "Acúmulo lícito de cargos.",
          "B": "Abandono de cargo.",
          "C": "Matrícula em curso superior incompatível com o horário.",
          "D": "Remoção por permuta."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Lei 8.112/90", "Direito Administrativo", "Regime Disciplinar"]
    },
    {
        "id": "ufpb_2016_q19",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 19,
        "enunciado": "A Lei nº 8.112/1990 prevê que a aposentadoria será:",
        "alternativas": {
          "A": "Exclusivamente por invalidez ou compulsória.",
          "B": "Concedida apenas por idade mínima de 65 anos.",
          "C": "Compulsória com proventos proporcionais ao tempo de contribuição, aos 70 anos de idade.",
          "D": "Deferida somente após a avaliação médica comprobatória."
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Lei 8.112/90", "Direito Administrativo", "Aposentadoria"]
    },
    {
        "id": "ufpb_2016_q20",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 20,
        "enunciado": "A Lei nº 8.112/1990 dispõe que, em caso de afastamento do servidor para o exercício de mandato eletivo, este:",
        "alternativas": {
          "A": "Será afastado do cargo, sendo-lhe facultado optar pela remuneração do cargo efetivo.",
          "B": "Perderá o vínculo com o órgão ou entidade.",
          "C": "Estará automaticamente demitido após os seis primeiros meses.",
          "D": "Deverá assumir novo concurso público ao retornar."
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Lei 8.112/90", "Direito Administrativo"]
    },
    {
        "id": "ufpb_2016_q21",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 21,
        "enunciado": "Em relação ao Código de Ética Profissional do Psicólogo (Resolução CFP nº 010/2005), é correto afirmar:",
        "alternativas": {
          "A": "O psicólogo atuará com responsabilidade, utilizando o conhecimento da Psicologia para promover a liberdade, a dignidade e a integridade do ser humano.",
          "B": "O psicólogo poderá exercer a profissão mesmo que haja restrições legais impostas judicialmente.",
          "C": "O psicólogo não é obrigado a resguardar o sigilo profissional se for para proteger o nome da instituição.",
          "D": "O psicólogo poderá intervir na prestação de serviços de outro profissional, mesmo sem solicitação."
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "ufpb_2016_q22",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 22,
        "enunciado": "Com relação ao código de ética profissional, é dever do psicólogo:",
        "alternativas": {
          "A": "Fazer uso da profissão para exaltar seus valores pessoais, desde que não cause prejuízo a terceiros.",
          "B": "Ter, para com os colegas de profissão, respeito, apreço e solidariedade.",
          "C": "Aceitar imposições institucionais que firam os princípios éticos.",
          "D": "Realizar divulgação de suas atividades com promessas explícitas de resultados."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "ufpb_2016_q23",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 23,
        "enunciado": "Segundo o Código de Ética Profissional, é vedado ao psicólogo:",
        "alternativas": {
          "A": "Intervir em atividades de colegas, quando solicitado por estes.",
          "B": "Fornecer documentos psicólogos quando autorizados pelo cliente.",
          "C": "Assinar documentos emitidos por outros profissionais sob sua supervisão.",
          "D": "Utilizar-se de instrumentos psicológicos não reconhecidos como válidos cientificamente."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)", "Avaliação Psicológica"]
    },
    {
        "id": "ufpb_2016_q24",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 24,
        "enunciado": "De acordo com o Código de Ética Profissional do Psicólogo, constitui infração disciplinar:",
        "alternativas": {
          "A": "O sigilo absoluto em casos de risco à vida do cliente.",
          "B": "Prestar serviços psicológicos em condições que desrespeitem os direitos humanos.",
          "C": "Deixar de atender demandas de caráter emergencial.",
          "D": "Cumprir com exatidão e presteza os serviços solicitados."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "ufpb_2016_q25",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 25,
        "enunciado": "Nos termos da Resolução CFP nº 002/2003, a realização de Avaliação Psicológica:",
        "alternativas": {
          "A": "É função exclusiva do psicólogo, mesmo sem a devida qualificação técnica.",
          "B": "Pode ser realizada por profissionais da saúde desde que com supervisão psicológica.",
          "C": "Dispensa o uso de instrumentos específicos caso haja urgência no atendimento.",
          "D": "Deve obedecer aos critérios científicos e éticos, sendo de responsabilidade exclusiva do psicólogo."
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Avaliação Psicológica"]
    },
    {
        "id": "ufpb_2016_q26",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 26,
        "enunciado": "O documento psicológico pode ser redigido sob a forma de:\n\nI. Declaração\nII. Relatório psicológico\nIII. Laudo psicológico\nIV. Prontuário clínico\n\nAssinale a alternativa correta:",
        "alternativas": {
          "A": "Apenas I, II e III",
          "B": "Apenas II e IV",
          "C": "I, II, III e IV",
          "D": "Apenas I, III e IV"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Elaboração de Documentos", "Avaliação Psicológica"]
    },
    {
        "id": "ufpb_2016_q27",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 27,
        "enunciado": "A anamnese é uma técnica de coleta de dados que se refere:",
        "alternativas": {
          "A": "À aplicação de instrumentos psicométricos",
          "B": "À observação direta do comportamento",
          "C": "À história de vida do sujeito obtida por meio de entrevista",
          "D": "À devolutiva feita ao final da avaliação psicológica"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Técnica de Entrevista", "Avaliação Psicológica"]
    },
    {
        "id": "ufpb_2016_q28",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 28,
        "enunciado": "No processo de avaliação psicológica, o feedback:",
        "alternativas": {
          "A": "É opcional e utilizado apenas em contexto escolar",
          "B": "Deve ocorrer somente mediante solicitação judicial",
          "C": "É parte do processo, devendo ocorrer com base ética e técnica",
          "D": "Não é recomendável em casos clínicos delicados"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Avaliação Psicológica", "Código de Ética Profissional (Psicologia)"]
    },
    {
        "id": "ufpb_2016_q29",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 29,
        "enunciado": "Sobre a avaliação psicológica no contexto organizacional, é correto afirmar:",
        "alternativas": {
          "A": "Deve utilizar unicamente instrumentos objetivos padronizados",
          "B": "Deve integrar diversas fontes de informação, respeitando a ética profissional",
          "C": "Deve ser restrita a testes cognitivos e de personalidade",
          "D": "Pode ser conduzida por qualquer profissional de RH com formação técnica"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Avaliação Psicológica", "Psicologia Organizacional e do Trabalho"]
    },
    {
        "id": "ufpb_2016_q30",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 30,
        "enunciado": "A entrevista psicológica é:",
        "alternativas": {
          "A": "Um procedimento padronizado e exclusivamente fechado",
          "B": "Um instrumento exclusivo de triagem em contextos clínicos",
          "C": "Um método de investigação que pode assumir diversas formas, conforme o contexto",
          "D": "Um meio de observar comportamentos não verbais apenas"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Técnica de Entrevista", "Avaliação Psicológica"]
    },
    {
        "id": "ufpb_2016_q31",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 31,
        "enunciado": "Com relação às abordagens em psicoterapia, assinale a alternativa correta:",
        "alternativas": {
          "A": "A abordagem psicanalítica exclui a escuta ativa como ferramenta de trabalho",
          "B": "A abordagem fenomenológico-existencial enfatiza o aqui-agora e a experiência vivida",
          "C": "A abordagem comportamental não utiliza reforçamento como técnica",
          "D": "A abordagem humanista se opõe à consideração da subjetividade"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicoterapia", "Abordagens Teóricas"]
    },
    {
        "id": "ufpb_2016_q32",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 32,
        "enunciado": "Segundo Carl Rogers, a atitude terapêutica fundamental inclui:",
        "alternativas": {
          "A": "Diagnóstico precoce, julgamento e neutralidade técnica",
          "B": "Confronto, controle emocional e diretrizes objetivas",
          "C": "Empatia, congruência e aceitação incondicional",
          "D": "Avaliação constante, transferência e contra-transferência"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Humanismo", "Carl Rogers", "Psicoterapia"]
    },
    {
        "id": "ufpb_2016_q33",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 33,
        "enunciado": "A técnica de reforço positivo é característica da:",
        "alternativas": {
          "A": "Psicanálise freudiana",
          "B": "Psicologia humanista",
          "C": "Análise do comportamento",
          "D": "Psicologia transpessoal"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Análise do Comportamento", "Behaviorismo"]
    },
    {
        "id": "ufpb_2016_q34",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 34,
        "enunciado": "Segundo Jean Piaget, o desenvolvimento cognitivo ocorre por meio de:",
        "alternativas": {
          "A": "Reforçamento operante",
          "B": "Transferência afetiva",
          "C": "Esquemas, assimilação e acomodação",
          "D": "Condicionamento reflexo"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Psicologia do Desenvolvimento", "Piaget"]
    },
    {
        "id": "ufpb_2016_q35",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 35,
        "enunciado": "Lev Vygotsky propôs como conceito central:",
        "alternativas": {
          "A": "O desenvolvimento por estágios maturacionais",
          "B": "A zona de desenvolvimento proximal",
          "C": "A neutralidade da linguagem na aprendizagem",
          "D": "A aprendizagem sem influência cultural"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia do Desenvolvimento", "Vygotsky"]
    },
    {
        "id": "ufpb_2016_q36",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 36,
        "enunciado": "No contexto da psicologia escolar, a atuação do psicólogo deve:",
        "alternativas": {
          "A": "Focar apenas nas dificuldades individuais do aluno",
          "B": "Envolver ações preventivas, colaborativas e interdisciplinares",
          "C": "Evitar intervenções com professores",
          "D": "Restringir-se ao diagnóstico psicométrico"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia Escolar"]
    },
    {
        "id": "ufpb_2016_q37",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 37,
        "enunciado": "Sobre o desenvolvimento psicossocial segundo Erik Erikson, assinale a afirmativa correta:",
        "alternativas": {
          "A": "O estágio “iniciativa vs. culpa” ocorre na adolescência",
          "B": "A crise “identidade vs. confusão de papéis” ocorre na adolescência",
          "C": "O desenvolvimento termina na fase adulta",
          "D": "A autonomia se desenvolve na fase escolar"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Psicologia do Desenvolvimento", "Erikson"]
    },
    {
        "id": "ufpb_2016_q38",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 38,
        "enunciado": "No atendimento a vítimas de violência, o psicólogo deve:",
        "alternativas": {
          "A": "Aplicar testes como forma de diagnóstico",
          "B": "Prescrever medicamentos caso identifique sofrimento psíquico",
          "C": "Escutar, acolher e respeitar o tempo da vítima",
          "D": "Buscar explicações causais a partir do perfil da vítima"
        },
        "gabarito": "C",
        "anulada": false,
        "tags": ["Atuação Profissional (Psicologia)", "Violência"]
    },
    {
        "id": "ufpb_2016_q39",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 39,
        "enunciado": "A Resolução CFP nº 018/2002 trata da atuação do psicólogo:",
        "alternativas": {
          "A": "Em políticas públicas",
          "B": "No contexto hospitalar",
          "C": "Em psicoterapia de grupo",
          "D": "Na clínica particular"
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Políticas Públicas", "Resoluções CFP"]
    },
    {
        "id": "ufpb_2016_q40",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 40,
        "enunciado": "De acordo com a Resolução CFP nº 01/2012, que orienta atuação de psicólogos em relação à população LGBT, é incorreto afirmar que:",
        "alternativas": {
          "A": "Psicólogos não devem se omitir diante de discriminações por orientação sexual",
          "B": "Psicólogos podem colaborar para tratar a homossexualidade como desvio",
          "C": "Psicólogos devem promover o bem-estar de pessoas LGBT",
          "D": "Psicólogos devem respeitar os direitos humanos em sua prática"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Resoluções CFP", "Direitos Humanos"]
    },
    {
        "id": "ufpb_2016_q41",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 41,
        "enunciado": "A escuta qualificada no contexto da saúde mental implica:",
        "alternativas": {
          "A": "Diagnóstico imediato e intervenção rápida",
          "B": "Acolhimento, vínculo e compreensão do sofrimento",
          "C": "Redução do sofrimento por meio da medicalização",
          "D": "Avaliação e emissão de laudo clínico apenas"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Saúde Mental", "Técnicas Psicológicas", "Escuta Qualificada"]
    },
    {
        "id": "ufpb_2016_q42",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 42,
        "enunciado": "O NASF – Núcleo de Apoio à Saúde da Família – é composto por:",
        "alternativas": {
          "A": "Equipe multiprofissional que atua de forma integrada com as equipes de saúde da família",
          "B": "Profissionais de saúde hospitalar em regime de plantão",
          "C": "Clínicos gerais e médicos psiquiatras apenas",
          "D": "Equipe que atua exclusivamente com grupos escolares"
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["SUS", "NASF", "Saúde Pública"]
    },
    {
        "id": "ufpb_2016_q43",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 43,
        "enunciado": "No contexto do SUAS – Sistema Único de Assistência Social – o psicólogo:",
        "alternativas": {
          "A": "Atua somente na esfera federal",
          "B": "Contribui para o fortalecimento de vínculos familiares e comunitários",
          "C": "Realiza encaminhamentos médicos e psiquiátricos",
          "D": "Avalia apenas casos de vulnerabilidade individual"
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["SUAS", "Atuação Profissional (Psicologia)"]
    },
    {
        "id": "ufpb_2016_q44",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 44,
        "enunciado": "A Resolução CFP nº 007/2003 trata:",
        "alternativas": {
          "A": "Da atuação do psicólogo em políticas públicas",
          "B": "Dos critérios para aplicação de testes de inteligência",
          "C": "Das regras para atendimento infantil na clínica",
          "D": "Da supervisão obrigatória para psicólogos iniciantes"
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Políticas Públicas", "Resoluções CFP"]
    },
    {
        "id": "ufpb_2016_q45",
        "prova": "Universidade Federal da Paraíba – UFPB",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 45,
        "enunciado": "O Prontuário do paciente, segundo a Resolução CFP nº 001/2009, deve:",
        "alternativas": {
          "A": "Ser público e disponível à família",
          "B": "Ser descartado após três meses",
          "C": "Ser redigido em linguagem técnica restrita",
          "D": "Ser mantido sob guarda do psicólogo, respeitando o sigilo"
        },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Legislação (Psicologia)", "Elaboração de Documentos", "Resoluções CFP"]
    },
    {
        "id": "rio_acima_mg_2016_q1",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 1,
        "enunciado": "Acerca do último período do texto “Será preciso reverter essas nefastas tendências que colocam em xeque a nossa civilização e flertam fortemente com um indesejado cenário de fim do mundo.” (13º§), é pertinente o comentário:",
        "alternativas": {
            "A": "Reflete determinado tom irônico imprimido a todo o período através da expressão “cenário de fim do mundo”.",
            "B": "Expressa um ponto de vista do enunciador de forma explícita acerca do quadro apresentado no desenvolvimento do texto.",
            "C": "Expressa denúncia acerca de um falso cenário de desenvolvimento mundial em que há algumas questões sociais a serem sanadas.",
            "D": "Há uma advertência associada a uma intervenção objetiva a favor de que mudanças sociais consideráveis sejam colocadas em prática."
        },
        "gabarito": "B",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    },
    {
        "id": "rio_acima_mg_2016_q2",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 2,
        "enunciado": "Considerando as informações e ideias expressas nos parágrafos 10 e 11, em seu contexto, assinale a afirmativa correta.",
        "alternativas": {
            "A": "O parágrafo 11 apresenta informações que convergem para um quadro de consequências da situação apresentada no parágrafo 10.",
            "B": "As expressões “Tal acirramento” e “Alguns dos caminhos” indicam generalizações acerca dos conceitos apresentados e desenvolvidos nos parágrafos 10 e 11.",
            "C": "A citação de instituições de reconhecida autoridade conferem credibilidade às informações apresentadas, conferindo ao parágrafo 11, um recurso apto a confrontar a situação apresentada anteriormente.",
            "D": "É possível observar a utilização de expressões para introduzir os parágrafos citados que estabelecem relações de conexão textual de modo que as informações anteriores são confirmadas e exemplificadas."
        },
        "gabarito": "A",
        "anulada": false,
        "tags": ["Interpretação de Texto", "Coesão e Coerência"]
    },
    {
        "id": "rio_acima_mg_2016_q3",
        "prova": "Prefeitura Municipal de Rio Acima/MG",
        "ano": 2016,
        "banca": "IDECAN",
        "cargo": "Psicólogo",
        "numero": 3,
        "enunciado": "De acordo com o texto apresentado, analise as afirmativas a seguir.\nI. A previsão de que haverá um maior aumento da desigualdade social em um futuro próximo demonstra um grande pessimismo a partir dos números apresentados.\nII. Consequências advindas de alterações climáticas extremas prefiguram um quadro cuja instauração não é percebida, contudo provoca preocupação e reações internacionais.\nIII. O aumento da desigualdade e aquecimento do planeta são reflexos, também, de ações do homem; sendo atribuídas a esses dois fatores, outras questões sérias e preocupantes que afligem e afligirão a humanidade.\nEstá(ão) correta(s) apenas a(s) afirmativa(s)",
        "alternativas": { "A": "I.", "B": "III.", "C": "I e II.", "D": "II e III." },
        "gabarito": "D",
        "anulada": false,
        "tags": ["Interpretação de Texto"]
    }
]
